[{"author":"Paulo Batistella","title":"Advogado é condenado a pagar custas após ajuizar ação sem ciência do autor","description":"Um advogado foi condenado ao pagamento das custas e despesas processuais após ingressar com uma ação contra um banco sem que houvesse ciência da pessoa supostamente representada por ele: o autor do processo. A petição inicial sustentou que o banco havia implantado um empréstimo de reserva de margem para cartão de crédito consignado sem o [&#8230;]O post Advogado é condenado a pagar custas após ajuizar ação sem ciência do autor apareceu primeiro em Consultor Jurídico.","url":"https:\/\/www.conjur.com.br\/2024-jul-16\/advogado-e-condenado-a-pagar-custas-apos-ajuizar-acao-sem-ciencia-do-autor\/","source":"conjur","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T22:54:41+00:00"},{"author":"Guilherme","title":"Inscrições para professores em Câmpus da Unemat terminam sábado","description":"O período de inscrições virtuais em processo seletivo (modalidade parcelada) para contratação de educadores temporários e que integrarão o núcleo pedagógico na Faculdade Multidisciplinar do Médio Araguaia em Colniza, vinculada à Universidade do Estado de Mato Grosso, termina este fim de semana (21). São ofertadas 6 vagas, além formação de cadastro a reservas e reoferta [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-para-professores-em-campus-da-unemat-terminam-sabado\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/07\/Seletivos-provas-exames-MT-julho-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-16T22:07:00+00:00"},{"author":"Javier Pompilio","title":"Lo hace todo el mundo en la playa y ahora ponen multas de hasta 3.000 euros","description":"La temporada de playa está en pleno apogeo, y con ella resurge una práctica tan arraigada como controvertida: la reserva anticipada de espacio mediante sombrillas y otros objetos. Sin embargo, lo que para muchos es una costumbre veraniega, se ha convertido en un problema que diversos municipios costeros están decididos a erradicar. Desde Andalucía hasta [&#8230;]La entrada Lo hace todo el mundo en la playa y ahora ponen multas de hasta 3.000 euros se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/16\/playa-mundo-multas-hasta-3-000-euros\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T21:56:00+00:00"},{"author":"MJ Cerra","title":"El Resurrection Fest ofrece ya reservas de abonos para la edición de 2025","description":"El festival de Viveiro anunció que esta semana saldrán los Early Bird Tickets que permitirán a los fans acceder a las primeras entradas disponibles a precios reducidos","url":"https:\/\/www.elprogreso.es\/articulo\/a-marina\/resurrection-ofrece-reservas-abonos-edicion-ano-que-viene\/202407162330341773304.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/07\/16\/2024071622404358525.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-16T21:30:34+00:00"},{"author":"Gabriel","title":"Dow Jones tem recorde de fechamento e small caps sobem com apostas de corte nos juros","description":"Dados de vendas no varejo dos EUA apoiaram a narrativa de que o Federal Reserve está se aproximando de seu ciclo de flexibilizaçãoThe post Dow Jones tem recorde de fechamento e small caps sobem com apostas de corte nos juros appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/dow-jones-tem-recorde-de-fechamento-e-small-caps-sobem-com-apostas-de-corte-nos-juros\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-16T20:21:08+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿En cuánto cerró el dólar este martes 16 de julio?","description":"El martes 16 de julio, el dólar en Perú inició la jornada a la baja. Este comportamiento se debe a la publicación de datos económicos en Estados Unidos, lo que elevó las expectativas de un posible recorte en las tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-martes-16-de-julio-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/47YQFZUODFGI3FFU4ARCRRRCXY.jpg?width=1214&height=697&auth=b452e3d0c91378037631b9b7d134af10a90dd0f9b9e31e37a371977ce08634f5&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-16T18:52:17+00:00"},{"author":"Cajamarca Opina","title":"El oro sube por optimismo sobre recorte de tasas en EEUU, se acerca a máximo de mayo","description":"Reuters.- Los precios del oro subían el martes debido a que los comentarios del presidente de la Reserva Federal, Jerome Powell, reforzaban los argumentos a favor de un recorte de tasas en septiembre, mientras que los inversores esperaban más datos económicos de Estados Unidos para obtener más pistas sobre la política monetaria. El oro al contado [&#8230;]La entrada El oro sube por optimismo sobre recorte de tasas en EEUU, se acerca a máximo de mayo se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/07\/16\/el-oro-sube-por-optimismo-sobre-recorte-de-tasas-en-eeuu-se-acerca-a-maximo-de-mayo\/?utm_source=rss&utm_medium=rss&utm_campaign=el-oro-sube-por-optimismo-sobre-recorte-de-tasas-en-eeuu-se-acerca-a-maximo-de-mayo","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T18:01:57+00:00"},{"author":"Europa Press","title":"El Ayuntamiento de Vigo saca a la venta el viernes las entradas para el concierto de Aitana, que actúa el 3 de agosto","description":"Se ofrecerán 5.000 reservas para asistir a la platea del auditorio, mientras que disfrutar de la actuación en la grada será gratuito","url":"https:\/\/www.elprogreso.es\/articulo\/galicia\/ayuntamiento-vigo-saca-venta-viernes-entradas-concierto-aitana-que-actua-3-agosto\/202407161824031773249.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/07\/16\/2024071618213330765.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-16T16:24:03+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"El mercado cree al 100% que la Fed recortará los tipos de interés en septiembre","description":"El mercado otorga una probabilidad del 100% a un recorte de tipos de interés por parte de la Reserva Federal (Fed) de Estados Unidos en el cónclave monetario de septiembre, según la herramienta FedWatch de CME.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/mercado-cree-100-fed-recortara-tipos-interes-septiembre--17090319.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/c\/1\/reserve-federale-americaine_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-16T16:21:46+00:00"},{"author":"Diario los Andes","title":"Mujer es hallada tirada en la calle","description":"San Román. Una mujer cuya identidad se mantiene en reserva fue auxiliada por los agentes de serenazgo, luego de ser encontrada en estado inconsciente en el cruce de la avenida José Santos Chocano con el jirón Ayar Cachi de la ciudad de Juliaca. Fueron los vecinos de la zona quienes alertaron a los agentes del [&#8230;]La entrada Mujer es hallada tirada en la calle se publicó primero en Diario los Andes.","url":"https:\/\/losandes.com.pe\/mujer-es-hallada-tirada-en-la-calle\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-07-16T16:04:05+00:00"},{"author":"Bruno Martínez","title":"Desconfianza de los inversores: el Riesgo País superó los 1600 puntos","description":"El Riesgo País superó los 1600 puntos en medio de la incertidumbre de los inversores por el efecto de las últimas medidas anunciadas por el Gobierno nacional. El indicador del JP Morgan alcanzó a 1604 puntos, producto de una nueva baja en los bonos. Los inversores dudan de la capacidad del Gobierno para seguir acumulando dólares y pagar el resto de los compromisos que debe asumir. Hoy las reservas caerán otros US$650 millones producto de un nuevo pago al FMI. En las últimas horas la calificadora internacional de riesgo crediticio Moody´s advirtió que la migración de los pasivos...","url":"https:\/\/chacodiapordia.com\/desconfianza-de-los-inversores-el-riesgo-pais-supero-los-1600-puntos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/03\/Bolsa.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-16T15:00:09+00:00"},{"author":"Sevilla Actualidad","title":"Los embalses andaluces descienden al 37,8% de su capacidad","description":"Los embalses andaluces pierden 89 hectómetros cúbicos en la última semana, situándose al 37,8% de su capacidad total. Actualmente, tienen una reserva de 4.187 hectómetros cúbicos de agua, de una capacidad total de 11.082 hm³, según datos del Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco). A pesar de esta disminución, las reservas [&#8230;]Este artículo Los embalses andaluces descienden al 37,8% de su capacidad fue publicado originalmente en Sevilla Actualidad.","url":"https:\/\/www.sevillaactualidad.com\/andalucia\/556275-embalses-andaluces-37-8-capacidad\/","source":"sevillaactualidad","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T13:45:45+00:00"},{"author":null,"title":"Inflação global deve retornar à meta no fim de 2025, com pressão de preços de serviços, diz FMI","description":"Os desafios adicionais para o controle da inflação nas economias avançadas podem forçar os bancos centrais - incluindo o Federal Reserve - a manter os juros mais altos por mais tempo, conforme apontou o Fundo Monetário Internacional (FMI) no relatório Per...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/inflacao-global-deve-retornar-a-meta-no-fim-de-2025-com-pressao-de-precos-de-servicos-diz-fmi-894729","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-16T13:22:47+00:00"},{"author":null,"title":"El Júcar y el Segura siguen perdiendo reservas aunque menos que la media española","description":"Según los datos del Ministerio, en España, la reserva de agua en los embalses se sitúa en el 60,4 % de su capacidad","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/el-jucar-y-el-segura-siguen-perdiendo-reservas-aunque-menos-que-la-media-espanola\/346086","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T12:56:05+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"El Ibex cae y pone en juego los 11.000 puntos, lastrado por Inditex, ArcelorMittal y BBVA","description":"Pérdidas para el Ibex 35 (-0,67%; 11.069 puntos) y el resto de bolsas europeas a media sesión de este martes después de las alzas moderadas de ayer de Wall Street en un día marcado, al otro lado del Atlántico, por el atentado sufrido por Trump durante el fin de semana, que ha incrementado sus posibilidades de ganar las elecciones de noviembre, y por las palabras de Jerome Powell, que habló con las plazas europeas ya cerradas y que aseguró que la Reserva Federal (Fed) recortará los tipos antes de que la inflación baje al 2%.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/martes-16-julio-cautela-powell-tipos--17086328.html","source":"bolsamania","image":"http:\/\/img5.s3wfg.com\/web\/img\/images_uploaded\/6\/0\/ep_paneles_del_ibex_35_en_el_palacio_de_la_bolsa_a_4_de_abril_de_2024_en_madrid_espana.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-16T10:07:05+00:00"},{"author":"Redazione Wall Street Italia","title":"Borsa di Tokyo, chiusura in rialzo: Nikkei in crescita dello 0,20%","description":"La Borsa di Tokyo ha chiuso in rialzo, influenzata positivamente da Wall Street. Gli investitori statunitensi scommettono su una vittoria di Trump e su un taglio dei tassi della Federal Reserve, spingendo l&#8217;acquisto di azioni giapponesi nei settori tecnologico ed elettronico.","url":"https:\/\/www.wallstreetitalia.com\/news\/borsa-di-tokyo-chiusura-in-rialzo-nikkei-in-crescita-dello-020\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-16T08:34:30+00:00"},{"author":"Página\/12","title":"Denuncia por las reservas de oro","description":"| Pedido de informes al Banco Central de La Bancaria","url":"https:\/\/www.pagina12.com.ar\/752500-denuncia-por-las-reservas-de-oro","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/856288-bc_0.jpeg?itok=PfZq-hi0","category":"general","language":"es","country":"ar","published_at":"2024-07-16T04:28:47+00:00"},{"author":null,"title":"\"Estamos delante de un mega descubrimiento\": Bolivia prevé una \"segunda era\" de hidrocarburos","description":"SANTA CRUZ (Sputnik) — Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) prevé una \"segunda era\" de hidrocarburos en el país, tras el descubrimiento del subandino norte Mayaya Centro X1 en La Paz (oeste), cuya producción se estima en al menos 7 trillones de pies cúbicos (TCF) de reservas, que se destinarán a la exportación.","url":"https:\/\/latamnews.lat\/20240716\/estamos-delante-de-un-mega-descubrimiento-bolivia-preve-una-segunda-era-de-hidrocarburos-1156172393.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-07-16T02:21:00+00:00"},{"author":null,"title":"Pantanal: fazendas investigadas por início dos focos de incêndio são periciadas, afirma presidente do Ibama","description":"Em visita a Corumbá (MS), as ministras Simone Tebet, Marina Sena e o Governador de Mato Grosso do Sul, Eduardo Riedel passaram a atual situação do bioma pantaneiro e também as medidas tomadas. Combate as chamas do PantanalBruno Rezende\/Governo de MSOs 20 focos de incêndio que deram inicio ao fogo no Pantanal de Mato Grosso do Sul (MS) e Mato Grosso (MT) estão sendo periciados. A informação foi repassada pelo presidente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), Rodrigo Agostinho, nesta terça-feira (16), em Corumbá.Junto de Agostinho, as...","url":"https:\/\/g1.globo.com\/ms\/mato-grosso-do-sul\/noticia\/2024\/07\/16\/pantanal-fazendas-investigadas-por-inicio-dos-focos-de-incendio-sao-periciadas-afirma-presidente-do-ibama.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/jLl8mUKEO-ozBwah9bmlpQmJZkU=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/D\/A\/waazH9TYeUN3BXWXYqow\/combate-noturno-pantanal-foto-bruno-rezende-18-.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-07-16T21:10:22+00:00"},{"author":"liliana.moscoso","title":"Isaac Paredes y Andrés Muñoz brillan juntos desde niños","description":"Emmanuel CampaARLINGTON.– Cuando el sonorense Isaac Paredes, de los Rays de Tampa Bay, y el sinaloense Andrés Muñoz, de los Mariners de Seattle, caminaban juntos hacia el campo de Globe Life Field, recordaron que hace 15 años, cuando ambos tenían 10, representaron a México en un mundial infantil.¿Te imaginabas que luego íbamos a estar aquí en un Juego de Estrellas, con todos estos caballos?”, le preguntó Paredes a Muñoz.Nunca”  le respondió Muñoz.Paredes y Muñoz estarán hoy juntos como parte del equipo de la Liga Americana a década y media de distancia de que ambos jugaron...","url":"https:\/\/www.excelsior.com.mx\/adrenalina\/isaac-paredes-y-andres-munoz-brillan-juntos-desde-ninos\/1662798","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-16T10:05:31+00:00"},{"author":null,"title":"MPF pede que Prefeitura de Belém melhore diálogo e acolhimento aos indígenas Warao","description":"Reunião foi realizada na segunda-feira (15), na sede do MPF, e reunião representantes do MPF, da Funpapa e liderança Warao. MPF cobra melhorias no acolhimento a indígenas Warao em Belém.Divulgação\/MPFO Ministério Público Federal (MPF) cobrou que a Prefeitura de Belém, por meio da Fundação Papa João XXIII (Funpapa), melhore o diálogo e as condições de acolhimento aos indígenas Warao. A reunião foi realizada na segunda-feira (15), na sede do MPF.O procurador regional dos Direitos do Cidadão no Pará, Sadi Machado, também pediu que a Funpapa amplie o diálogo com as lideranças...","url":"https:\/\/g1.globo.com\/pa\/para\/noticia\/2024\/07\/16\/mpf-pede-que-prefeitura-de-belem-melhore-dialogo-e-acolhimento-aos-indigenas-warao.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/_QR4hXILYKG6-a1z-MPUM20cuL0=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/O\/8\/6cBuHcTKORQcOEoZ2HUQ\/whatsapp-image-2024-07-16-at-18.28.36.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-07-16T23:01:57+00:00"},{"author":"Redacción ADN","title":"Inicia la Fiesta de la Tierra, Expoferia del Barro en Oaxaca 2024 (15:30 h)","description":"Tlalixtac de Cabrera, Oax. 16 de julio. La Secretaría de Interculturalidad, Pueblos y Comunidades Indígenas y Afromexicanas del Gobierno del Estado (SIPCIA), invita a la Fiesta de la Tierra, Expoferia del Barro en Oaxaca, que se llevará a cabo del 16 al 19 de julio, a un costado de la Iglesia de Santo Domingo de [&#8230;]","url":"https:\/\/www.adnsureste.info\/inicia-la-fiesta-de-la-tierra-expoferia-del-barro-en-oaxaca-2024-1530-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T21:30:40+00:00"},{"author":"Esther Vargas","title":"Nuevas imágenes muestran a un pueblo indígena no contactado bajo amenaza (FOTOS Y VIDEO)","description":"Nuevas imágenes muestran a un pueblo indígena no contactado bajo amenaza (FOTOS Y VIDEO)","url":"https:\/\/peru21.pe\/peru\/nuevas-imagenes-muestran-a-un-pueblo-indigena-no-contactado-bajo-amenaza-fotos-y-video-amazonia-peruana-madre-de-dios-mashco-piro-madereros-noticia\/","source":"m","image":"https:\/\/peru21.pe\/resizer\/v2\/4OYWL6F2AFC5NBEU7QUNHPGED4.jpg?width=5184&height=3456&auth=30976b0f655931480640b3a9ae9dcaae3a4c997b7a788bc3dbd1c74fc5e51572&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-16T19:43:38+00:00"},{"author":"Jardel Mendes","title":"Governo contabiliza mil operações de combate ao garimpo ilegal na Terra Indígena Yanomami","description":"O governo federal contabilizou no último sábado (13), um total de mil operações, no período de cinco meses, na Terra Indígena Yanomami. A ação aconteceu na região de Palamiú e teve como objetivo a retirada de garimpeiros ilegais.[links]De acordo com a Casa Civil da presidência da República, o combate a grupos criminosos é o principal propósito da inciativa, desde a instalação da Casa de Governo na cidade de Boa Vista, em fevereiro (29). A partir dessa data, 59 pessoas foram presas.Os agentes apreenderam 18 aeronaves inutilizadas, mais de 72 mil litros de óleo diesel, 467...","url":"https:\/\/defatoonline.com.br\/governo-contabiliza-mil-operacoes-de-combate-ao-garimpo-ilegal-na-terra-indigena-yanomami\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T19:42:53+00:00"},{"author":"CdB","title":"Governo contabiliza mil operações na Terra Indígena Yanomami","description":"De acordo com a Casa Civil, o combate à logística dos grupos de criminosos que agem na região tem sido o objetivo principal desde a instalação da Casa de Governo na cidade de Boa Vista, em 29 de fevereiro deste ano. Desde então, 59 pessoas foram presas.","url":"https:\/\/www.correiodobrasil.com.br\/governo-contabiliza-mil-operacoes-terra-indigena-yanomami\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T16:02:40+00:00"},{"author":"Da Redação","title":"PF reprime ações ilegais em terras indígenas no Maranhão","description":"São Luís\/MA. A Polícia Federal, nesta terça-feira (16\/7), a operação Conluio Exploratório, com o objetivo de dar cumprimento a mandados de prisão preventiva, expedidos pelo Juízo da 8ª Vara Federal Ambiental e Agrária da Justiça Federal, contra responsáveis pela extração e comercialização ilegal de madeiras oriundas de terras indígenas inseridas na Amazônica Legal do Maranhão. [&#8230;]O post PF reprime ações ilegais em terras indígenas no Maranhão apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-reprime-acoes-ilegais-em-terras-indigenas-no-maranhao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T15:00:40+00:00"},{"author":"Railton Teixeira","title":"Indígena é espancada até a morte e tem corpo jogado dentro de casa em chamas na Bahia; quatro suspeitos foram presos","description":"Um indígena de 44 anos foi espancada até a morte e teve o corpo jogado em uma casa em chamas, na cidade de Prado, no extremo sul da Bahia. Segundo a Polícia Civil do município, quatro suspeitos de cometerem o crime foram presos. O crime aconteceu na noite de domingo (14), na Aldeia Corumbalzinho, e...","url":"https:\/\/www.alagoas24horas.com.br\/1609476\/indigena-e-espancada-ate-a-morte-e-tem-corpo-jogado-dentro-de-casa-em-chamas-na-bahia-quatro-suspeitos-foram-presos\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T12:32:13+00:00"},{"author":"Romana di Maio","title":"Ricerca svela il ruolo del gruppo Socfin nella deforestazione e sfollamento delle comunità indigene in Nigeria e Ghana","description":"[...] la resistenza di Socfin verso l'adozione di standard industriali di deforestazione zero rappresenta una minaccia significativa e incombente per le foreste dell'Africa occidentale.","url":"https:\/\/it.globalvoices.org\/2024\/07\/ricerca-svela-il-ruolo-del-gruppo-socfin-nella-deforestazione-e-sfollamento-delle-comunita-indigene-in-nigeria-e-ghana\/","source":"it","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2023\/11\/Okomu_Village-400x300.jpeg","category":"general","language":"it","country":"it","published_at":"2024-07-16T11:12:42+00:00"},{"author":"Redaccion","title":"Aprueba IEE Sonora protocolo para reponer regidurías étnicas en cuatro municipios Yoreme-Mayo","description":"Para garantizar los derechos de los pueblos indígenas y que se respeten sus usos y costumbres, el Consejo General del Instituto Estatal Electoral y de Participación Ciudadana (IEE Sonora), aprobó el Protocolo de Actuación en el Procedimiento para la designación de las regidurías étnicas de la etnia Yoreme-Mayo en los municipios de Benito Juárez, Etchojoa, [&#8230;]","url":"https:\/\/canalsonora.com\/2024\/07\/aprueba-iee-sonora-protocolo-para-reponer-regidurias-etnicas-en-cuatro-municipios-yoreme-mayo\/","source":"canalsonora","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-16T01:59:47+00:00"},{"author":"Da Redação","title":"Povos indígenas criam protocolo para reaver peças do exterior","description":"O Ministério dos Povos Indígenas (MPI) está desenvolvendo ações para que os povos indígenas tenham acesso a bens e objetos de suas culturas que estão em museus localizados no exterior. O Grupo de Trabalho de Restituição de Artefatos Indígenas, criado em 2023, é responsável pelo processo, por causa da necessidade de lidar com o retorno [&#8230;]O post Povos indígenas criam protocolo para reaver peças do exterior apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/povos-indigenas-criam-protocolo-para-reaver-pecas-do-exterior\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-16T01:00:13+00:00"},{"author":"Ivanna Alvarez Sandoval","title":"Esta joven mexicana logra implementar el lenguaje indígena Náhuatl en Google Translate","description":"Al hacer que el Náhuatl Maya esté disponible en una plataforma tan influyente como Google Translate, Gabriela ha facilitado la comunicación y el entendimiento entre personas de diferentes culturas y lenguas, promoviendo así la inclusión y el respeto por la riqueza cultural de México y más allá.","url":"https:\/\/www.elimparcial.com\/locurioso\/2024\/07\/16\/esta-joven-mexicana-logra-implementar-el-lenguaje-indigena-nahuatl-en-google-translate\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/53IB55XONBG3RI3ZP32M42DD74.jpg?width=720&height=515&auth=f94c7ca4aedc8586e0faa9c6997aa7537424723031334793d25711e00ce3a444&smart=true","category":"general","language":"es","country":"es","published_at":"2024-07-16T00:06:56+00:00"}]