[{"author":"José Carmen","title":"Piden al INPE garantizar la seguridad de ‘Chibolín’ en Lurigancho","description":"Piden al INPE garantizar la seguridad de ‘Chibolín’ en Lurigancho","url":"https:\/\/trome.com\/actualidad\/politica\/andres-hurtado-chibolin-abogados-andy-carrion-y-eduardo-roy-gates-piden-tomar-medidas-de-seguridad-con-presentador-imp-noticia\/","source":"trome","image":"https:\/\/trome.com\/resizer\/v2\/V6LMMJZM6NBDJPRNOK4JFQHZVQ.jpg?width=450&height=315&auth=c8d205e0c57be5492279df505e22e0b751fd815603b55faa6b751501c6abfc4a&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-05T18:25:00+00:00"},{"author":null,"title":"Atlético-MG abre dois gols de vantagem na Arena MRV, vacila e cede empate ao Vitória","description":"O Atl&eacute;tico-MG perdeu a chance de se aproximar do G-6 do Campeonato Brasileiro neste s&aacute;bado, quando vencia por 2 a 0 na Arena MRV, em partida v&aacute;lida pela 29&ordf; rodada, mas vacilou e acabou permitindo a igualdade por 2 a 2 ao Vit&oacute;ria.O time mineiro foi a campo com um time misto, sem Arana, Hulk e Paulinho e com Scarpa na reserva e, mesmo assim, abriu boa vantagem no placar na primeira etapa. Por&eacute;m, em um apag&atilde;o no segundo tempo, sofreu dois gols em um intervalo de tr&ecirc;s minutos, e somou apenas um ponto.Jogando em casa, o Atl&eacute;tico tratou de...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/atletico-mg-abre-dois-gols-de-vantagem-na-arena-mrv-vacila-e-cede-empate-ao-vitoria\/692198","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-05T22:23:00+00:00"},{"author":"Gustavo Linhares","title":"Atlético abre dois gols de vantagem na Arena MRV, vacila e cede empate ao Vitória; assista aos melhores momentos","description":"O Atlético perdeu a chance de se aproximar do G-6 do Campeonato Brasileiro neste sábado (5), quando vencia por 2 a 0 na Arena MRV, em partida válida pela 29ª rodada, mas vacilou e acabou permitindo a igualdade por 2 a 2 ao Vitória. O time mineiro foi a campo com uma equipe mista, sem Arana, Hulk e Paulinho e com Scarpa na reserva e, mesmo assim, abriu boa vantagem no placar na primeira etapa. Porém, em um apagão no segundo tempo, sofreu dois gols em um intervalo de três minutos, e somou apenas um ponto.[links]Jogando em casa, o Atlético tratou de logo abrir vantagem no marcador. Com...","url":"https:\/\/defatoonline.com.br\/atletico-abre-dois-gols-de-vantagem-na-arena-mrv-vacila-e-cede-empate-ao-vitoria-assista-aos-melhores-momentos\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-05T22:22:28+00:00"},{"author":"Julio Benicio","title":"O técnico do Wolves, Gary O’Neil, teme ser demitido após ‘pior desempenho’ de sua carreira","description":"Gary O&#8217;Neil pediu desculpas aos fãs em tempo integral (Foto: Getty) Gary O&#8217;Neil admitiu que não tem certeza do que seu futuro reserva Lobos chefe depois que seu time foi derrotado por 5-3 por Brentford deixá-los enraizados no fundo do Primeira Liga mesa. A derrota de sábado, que viu o Wolves sofrer quatro gols no [&#8230;]The post O técnico do Wolves, Gary O&#8217;Neil, teme ser demitido após &#8216;pior desempenho&#8217; de sua carreira appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/05\/o-tecnico-do-wolves-gary-oneil-teme-ser-demitido-apos-pior-desempenho-de-sua-carreira\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-05T21:06:43+00:00"},{"author":"Guadalupe Gamboa","title":"Exportaciones de textil y confecciones cerrarían este año en positivo: ¿con qué productos?","description":"Luego de un 2023 en negativo, las exportaciones del sector textil vienen recuperándose en los últimos meses. De acuerdo con los datos del Banco Central de Reserva del Perú (BCRP), desde abril se observa una mejora en el volumen y valor de estos productos enviados al exterior. Para la Sociedad Nacional de Industrias (SNI), incluso, se vería un mayor impulso en los próximos meses.","url":"https:\/\/gestion.pe\/economia\/exportaciones-de-textil-y-confecciones-cerrarian-este-ano-en-positivo-con-que-productos-sector-textil-industria-textil-ccl-sni-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/7IXSNHMFMFC5NEW74EY4EU6SN4.jpg?width=1800&height=1200&auth=0c502845d8d3871090777d141bb814b684df68b6d189ac466995e1ad5a9b07c5&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-05T20:57:00+00:00"},{"author":"REDACCIÓN","title":"Manfred sobre denuncia de estupro contra Evo: “Se tiene que llegar hasta el fondo”","description":"El caso fue declarado en reserva durante 10 días. La denuncia hace referencia a que de una relación del expresidente con una menor de 15 años en 2015, nació una niña en 2016.","url":"https:\/\/www.opinion.com.bo\/articulo\/cochabamba\/manfred-denuncia-estupro-evo-tiene-que-llegar-fondo\/20241005143716957284.html","source":"Opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/23\/2024092322373767968.jpg","category":"general","language":"es","country":"bo","published_at":"2024-10-05T18:37:16+00:00"},{"author":"Julio Benicio","title":"Wayne Rooney recebeu cartão vermelho enquanto fumegava durante a vitória do Plymouth sobre o Blackburn","description":"Wayne Rooney foi expulso do Home Park (Foto: Getty Images) Plymouth Argyle garantiu uma vitória dramática sobre o Blackburn Rovers no sábado, mas o técnico Wayne Rooney não estava no banco de reservas para ver depois de receber o cartão vermelho. Michael Obafemi deu ao Plymouth uma vantagem inicial em Home Park, que manteve até [&#8230;]The post Wayne Rooney recebeu cartão vermelho enquanto fumegava durante a vitória do Plymouth sobre o Blackburn appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/05\/wayne-rooney-recebeu-cartao-vermelho-enquanto-fumegava-durante-a-vitoria-do-plymouth-sobre-o-blackburn\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-05T16:11:35+00:00"},{"author":"Agencias","title":"Capturan al presunto asesino de un ambientalista en Honduras","description":"El fiscal general de Honduras, Johel Zelaya, dijo este viernes en X que ordenó «la detención preventiva del presunto autor material y un supuesto cómplice del asesinato del ambientalista Juan López». López era un férreo opositor a la explotación minera a cielo abierto y denunció daños en la reserva forestal Botaderos y a los ríos [&#8230;]","url":"https:\/\/lapagina.com.sv\/internacionales\/capturan-al-presunto-asesino-de-un-ambientalista-en-honduras\/?utm_source=rss&utm_medium=rss&utm_campaign=capturan-al-presunto-asesino-de-un-ambientalista-en-honduras","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-10-05T15:15:00+00:00"},{"author":"Sávio Benevides","title":"Assuntos Humanitários: Perm Sec recebe prêmio ODS","description":"O Secretário Permanente do Ministério Federal de Assuntos Humanitários e Alívio da Pobreza, Sr. Abel O. Enitan, foi premiado como Embaixador dos Objetivos de Desenvolvimento Sustentável e Preservação de Ecossistemas e Reserva de Ecossistemas. O prémio foi entregue sexta-feira em Abuja pelo Presidente e Fundador dos Embaixadores para os Objectivos de Desenvolvimento Sustentável e Iniciativa [&#8230;]The post Assuntos Humanitários: Perm Sec recebe prêmio ODS appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/05\/assuntos-humanitarios-perm-sec-recebe-premio-ods\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-05T14:27:20+00:00"},{"author":"Gabrielle Barros","title":"Dois jogadores importantes do Packers podem perder o jogo de domingo","description":"(Foto de Todd Olszewski\/Getty Images) O Green Bay Packers começou a temporada de 2024 da NFL com um recorde de 2 a 2 e atualmente está em último lugar na NFC Norte. Surpreendentemente, os dois jogos que os Packers venceram foram com o quarterback reserva Malik Willis começando no centro, em vez de Jordan Love. [&#8230;]The post Dois jogadores importantes do Packers podem perder o jogo de domingo appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/05\/dois-jogadores-importantes-do-packers-podem-perder-o-jogo-de-domingo\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-05T13:31:51+00:00"},{"author":"La redacción DiarioSocial","title":"Destacada participación de Banreservas en la Cumbre ONU Turismo para África y las Américas","description":"El Banco de Reservas (Banreservas) ha tenido una participación relevante en la 1ª Cumbre de ONU Turismo para África y las Américas, que se celebra del 2 al 5 de octubre en Punta Cana. Este evento busca promover la cooperación entre ambas regiones, abordando temas clave para el desarrollo sostenible del turismo.En representación de Banreservas, Deyanira Pappaterra, vicepresidenta de Negocios Turísticos, participó en la conferencia magistral titulada «El creciente papel de la banca pública y privada en la inversión turística», donde destacó el compromiso del banco con la inclusión...","url":"https:\/\/diariosocialrd.com\/destacada-participacion-de-banreservas-en-la-cumbre-onu-turismo-para-africa-y-las-americas\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-05T12:55:40+00:00"},{"author":"OXIGENO","title":"Fiscalía declara en reserva por 10 días el caso de estupro que implica a Evo Morales","description":"El presidente Luis Arce pidió el jueves desde Santa Cruz que la investigación contra Morales se declare en reserva para proteger a la víctima y evitar su politización.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/fiscalia-declara-reserva-10-dias-caso-estupro-que-implica-evo-morales\/20241005073019957235.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/07\/30\/2024073012384895941.jpg","category":"general","language":"es","country":"bo","published_at":"2024-10-05T11:30:19+00:00"},{"author":"FinWire","title":"USA:s tidigare finansminister: Feds dubbelsänkning var ett misstag","description":"Lawrence ”Larry” Summers, USA:s före detta finansminister, anser att sänkningen om 50 baspunkter från Federal Reserve var ett misstag. Det skriver han i ett inlägg på plattformen X. ","url":"https:\/\/www.di.se\/nyheter\/usa-s-tidigare-finansminister-feds-dubbelsankning-var-ett-misstag\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/f583f558-6ded-4c13-83a7-be3b2b3a01b3.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-10-05T11:02:11+00:00"},{"author":"Joaquín Chan Caamal","title":"Hay reserva territorial en Yucatán para más viviendas: IVEY; así será Ciudad Ucú","description":"Hay reserva territorial para el programa de vivienda social con visión de desarrollo comunitario que planea aplicar el gobernador, manifestó Felipe Cervera Hernández, director general del Instituto de Vivienda de Yucatán. Entrevistado durante la Expo Vivienda Canadevi 2024, que se realiza en el Centro de Convenciones Siglo XXI, Felipe Cervera ta mbién se refirió a [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/merida\/2024\/10\/05\/hay-reserva-territorial-en-yucatan-para-mas-viviendas-ivey-asi-sera-ciudad-ucu.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-05T11:00:00+00:00"},{"author":"Carlos Salazar","title":"Celebran Día Interamericano del Agua","description":"La Habana, 5 oct (Prensa Latina) El consumo de agua dulce aumenta en el mundo, y la necesidad de proteger y conservar las reservas de este recurso imprescindible para la humanidad, centra hoy las celebraciones por el Día Interamericano del Agua. El Programa de Naciones Unidas para el Desarrollo (PNUD) identificó tres grandes causas de [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/10\/05\/celebran-dia-interamericano-del-agua-2\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-10-05T06:15:51+00:00"},{"author":"Carlos Salazar","title":"Descubren nueva especie de sapo en provincia sureña china de Guangdong","description":"Guangzhou, 4 oct (Xinhua) &#8212; Investigadores chinos descubrieron una nueva especie de sapo, que ha sido bautizada con el nombre de Boulenophrys pepe, en la reserva natural de Lianshan Bijiashan, en la provincia sureña china de Guangdong. Los resultados de la investigación, dirigida por el Politécnico de Ingeniería de Protección Ambiental de Guangdong y otras [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/10\/04\/descubren-nueva-especie-de-sapo-en-provincia-surena-china-de-guangdong\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-10-05T05:20:57+00:00"},{"author":"Antoni Vallejo Ripoll","title":"Un centro de telecomunicaciones en S’Enclusa para mejorar la señal de TDT en Ciutadella","description":"El proyecto para convertir la antigua base militar de S’Enclusa, en Ferreries, en un centro de interpretación de la Reserva de la Biosfera sigue avanzando y, poco a poco, se van desvelando nuevos detalles de la forma que tomará en el futuro este enclave ubicado en el centro de la Isla.El nuevo centro también contará con un albergue y casa de colonias, que se integrará en la red del InJove, así como un itinerario con miradores Starlight. Además, para acceder a la instalación se pondrá en marcha un sistema de movilidad sostenible. La idea del Consell es sacar a licitación la redacció...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/10\/05\/2254257\/centro-telecomunicaciones-enclusa-para-mejorar-senal-tdt-ciutadella.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3026571.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-05T01:56:27+00:00"},{"author":null,"title":"De la crisis a la \"autosuficiencia\": hallazgo de gas natural cambia las perspectivas de Colombia","description":"La confirmación de la existencia de grandes cantidades de gas natural en el Caribe no solo podría \"duplicar\" las reservas colombianas y asegurar su autosuficiencia, sino que debería ser un impulso para que el país avance hacia una \"diversificación energética\", comentó a Sputnik el geólogo Flover Rodríguez-Portillo.","url":"https:\/\/noticiaslatam.lat\/20241005\/de-la-crisis-a-la-autosuficiencia-hallazgo-de-gas-natural-cambia-las-perspectivas-de-colombia-1158006951.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-05T00:30:00+00:00"},{"author":"Boletín de Prensa","title":"Como nunca, hoy se reconocen derechos indígenas: Celeste Ascencio","description":"Como nunca, hoy se reconocen derechos indígenas: Celeste Ascencio","url":"https:\/\/mimorelia.com\/noticias\/politica\/como-nunca-hoy-se-reconocen-derechos-indígenas-celeste-ascencio","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-05T21:20:22+00:00"},{"author":"Carolina García","title":"Esta tribu amazónica no tiene palabras para los números ni para el tiempo","description":"Los pirahã, una pequeña comunidad indígena en la selva amazónica, han desconcertado a lingüistas por su idioma único.","url":"https:\/\/www.elimparcial.com\/locurioso\/2024\/10\/05\/esta-tribu-amazonica-no-tiene-palabras-para-los-numeros-ni-para-el-tiempo\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/CGOG6F2OLNCSRHFOP4A3WGRT6A.png?width=2436&height=1624&auth=b6d9fe4eb7c402c725fe2d2ab4ba87367876618fddc32a9c06c4565b4b099159&smart=true","category":"general","language":"es","country":"es","published_at":"2024-10-05T19:29:09+00:00"},{"author":"ABI","title":"Bolivia plantea en encuentro de la amazonia unir esfuerzos para restaurar tierras afectadas por incendios","description":"Durante el encuentro, destacó la importancia de que los países reflexionen sobre las prácticas y políticas ambientales, considerando que los pueblos indígenas enfrentan grandes retos para preservar la estabilidad de la biodiversidad.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/bolivia-plantea-encuentro-amazonia-unir-esfuerzos-restaurar-tierras-afectadas-incendios\/20241005110054957266.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/10\/04\/2024100423062272634.jpg","category":"general","language":"es","country":"bo","published_at":"2024-10-05T15:00:54+00:00"},{"author":"Rodrigo Fonseca","title":"Pia Marais desbrava as estradas de um Brasil de temperos reveladores","description":"Filtrados os exotismos potenciais a qualquer imersão estrangeira na porção brasileira da maior floresta verde do planeta, o processo de reeducação geográfica e afetivo da sul-africana Pia Marais acerca da questão indígena na América do Sul, construído ao longo das filmagens de “Transamazônia”, passou essencialmente pela demarcação simbólica da fronteira entre a ancestralidade e o [&#8230;]","url":"https:\/\/c7nema.net\/artigos\/item\/128850-pia-marais-desbrava-as-estradas-de-um-brasil-de-temperos-reveladores.html","source":"c7nema","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-05T14:03:42+00:00"},{"author":"yaima","title":"La tribu amazónica que desconcierta a los expertos en lenguaje","description":"Imagen principal:&nbsp; Fotografía tomada de https:\/\/www.muyinteresante.comEn la selva amazónica brasileña, a orillas del río Maici, vive una pequeña comunidad que ha capturado la atención de lingüistas y antropólogos durante décadas. Los pirahã, un grupo indígena de menos de 500 miembros, posee una lengua tan particular que ha provocado debates entre expertos, puesto que desafía ideas profundamente arraigadas sobre la naturaleza del lenguaje. Pero ¿qué hace que el lenguaje de los pirahã sea tan especial y por qué ha generado tanta controversia?El idioma que lo cambió todo","url":"http:\/\/cubasi.cu\/es\/noticia\/la-tribu-amazonica-que-desconcierta-los-expertos-en-lenguaje","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-10-05T11:47:36+00:00"},{"author":"FM Alba","title":"Renaci: Nación cierra el organismo y deja el registro a las provincias","description":"El martes 1 de octubre, la administración Milei publicó en el Boletín Oficial de la Nación la Resolución 53\/2024; firmada por el secretario de Derechos Humanos y Pluralismo Cultural de la Nación, Claudio Avruj; donde \"abrogar la Resolución Nº 4811\/96 de la ex Secretaría de Desarrollo Social de la Presidencia de la Nación, de la cual dependía, por entonces, el Registro Nacional de Comunidades Indígenas\"; cerrando así el RENACI.","url":"https:\/\/fmalba.com.ar\/renaci-nacion-cierra-el-organismo-y-deja-el-registro-a-las-provincias\/","source":"fmalba","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-05T01:58:44+00:00"}]