[{"author":"Alejandra Hinojosa","title":"Banco Central de Bolivia deja sin efecto la Resolución 148\/2024 sobre las reservas de oro","description":"Banco Central de Bolivia deja sin efecto la Resolución 148\/2024 sobre las reservas de oro","url":"https:\/\/eju.tv\/2024\/11\/banco-central-de-bolivia-deja-sin-efecto-la-resolucion-148-2024-sobre-las-reservas-de-oro\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-11-08T23:43:04+00:00"},{"author":"El Nacional","title":"Tribunal reserva fallo caso Federación de Pentatlón","description":"El expediente, presentado por PEPCA, contiene 757 páginas y más de 200 elementos probatorios que detallan un supuesto esquema de desfalco, falsificación de documentos y estafa en perjuicio del Estado dominicano.","url":"https:\/\/elnacional.com.do\/tribunal-reserva-fallo-caso-federacion-de-pentatlon\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2024-11-08T22:19:06+00:00"},{"author":"Guilherme Araújo","title":"Prefeitura em Mato Grosso terá seletivo para mais de 20 professores; salários de R$ 4,3 mil","description":"A administração pública em Itiquira (358 quilômetros ao Sul de Cuiabá) fará processo seletivo, no próximo mês, com 21 vagas em caráter imediato, além de cadastro de reserva, para profissionais da educação, em complemento ao quadro de funcionários nas unidades municipais. Serão contratados professores de matemática, pedagogia, inglês, letras, educação física, ciências da natureza e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-em-mato-grosso-tera-seletivo-para-mais-de-20-professores-salarios-de-r-43-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/Concurso-prova-gabarito-7-janeiro-2020-divulgaçãoConcurso-prova-gabarito-6-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-08T21:49:00+00:00"},{"author":null,"title":"Tribunal de Sergipe gasta R$ 29 mil com luzes de Natal","description":"O Tribunal de Justiça de Sergipe reservou R$ 28,9 mil para decorar com iluminação de Natal o Memorial do Poder Judiciário, prédio histórico na Praça Olímpio Campos, na região central de Aracaju.O Estadão pediu um posicionamento do tribunal sobre a despe...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/tribunal-de-sergipe-gasta-r-29-mil-com-luzes-de-natal-933088","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-08T21:34:08+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street amplía ganancias tras el recorte de la Fed y el triunfo de Trump","description":"Wall Street ha cerrado con compras moderadas este viernes tras las ganancias del jueves, que llevaron al S&P 500 y al Nasdaq a renovar máximos, después del recorte de 25 puntos básicos de la Reserva Federal (Fed) y de que Jerome Powell, presidente del organismo, haya asegurado que \"a corto plazo, las elecciones no tendrán efecto\" en sus decisiones.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-viernes-8-noviembre-semana-recorte-fed-triunfo-trump--17981472.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/8\/8\/ep_archivo_-_un_signo_de_la_calle_wall_street_en_frente_de_la_bolsa_de_valores_de_nueva_york.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-08T21:02:49+00:00"},{"author":"Sara Zeferino","title":"Confira operação no trânsito para final entre Atlético x Flamengo, no domingo (10)","description":"A final da Copa do Brasil entre Atlético e Flamengo, no próximo domingo (10), às 16h, na Arena MRV, altera o trânsito nas proximidades do estádio. Já nesse sábado (9), às 20h, serão implantadas faixas de orientação, as sinalizações de reservas de áreas (proibição de estacionamento) e alteração de circulação do entorno da Arena do Galo para garantir a fluidez do trânsito no dia do evento.[links]Agentes da Unidade Integrada de Trânsito (BHTrans, BPTran e Guarda Municipal) vão monitorar o trânsito na região antes, durante e ao final do evento. A partir de 11h do domingo (...","url":"https:\/\/defatoonline.com.br\/confira-operacao-transito-para-final-entre-atletico-x-flamengo-no-domingo-10\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T20:09:08+00:00"},{"author":null,"title":"Goleiro entra no fim, brilha nos pênaltis e classifica Palmeiras no sub-20","description":"O jovem Kauan Lima da Cunha foi her&oacute;i na classifica&ccedil;&atilde;o do Palmeiras &agrave; semifinal da Copa do Brasil sub-20. O goleiro reserva palmeirense entrou aos 46 minutos do segundo tempo para a disputa por p&ecirc;naltis. O Cruzeiro estava vencendo por 2 a 0, empatando o placar agregado das quartas de final da categoria e for&ccedil;ando as penalidades.Ele foi anunciado na transmiss&atilde;o do Sportv como \"especialista em p&ecirc;naltis\". O camisa 14 substituiu o titular Deivid, que deu apoio ao colega.Kauan defendeu uma cobran&ccedil;a e tamb&eacute;m deu \"golpe de vista\" para...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/goleiro-entra-no-fim-brilha-nos-penaltis-e-classifica-palmeiras-no-sub-20\/694863","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T19:22:00+00:00"},{"author":null,"title":"Torcida do Botafogo esgota setor exclusivo da final da Libertadores","description":"A torcida do Botafogo ir&aacute; comparecer em peso em Buenos Aires (Argentina) para a final da Libertadores, no dia 30 de novembro, no est&aacute;dio Monumental de Nu&ntilde;ez, que pertence ao River Plate. A carga de ingressos para o setor exclusivo dos alvinegros cariocas foi esgotada em apenas dois dias.Foram reservadas 22 mil entradas para o setor \"Centen&aacute;rio\", exclusivo dos botafoguenses. O Atl&eacute;tico-MG tamb&eacute;m tem direito a 22 mil bilhetes para o lado \"S&iacute;vori\", mas ainda n&atilde;o o esgotou. Os demais setores s&atilde;o mistos e tamb&eacute;m est&atilde;o...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/torcida-do-botafogo-esgota-setor-exclusivo-da-final-da-libertadores\/694870","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T18:48:00+00:00"},{"author":"Melissa Rodríguez Enciso","title":"BCR: Inflación tendría un ligero incremento transitorio el resto del año","description":"La inflación interanual y la inflación sin alimentos y energía se mantendrán dentro del rango meta (entre 1% y 3%) del Banco Central de Reserva (BCR); sin embargo, Adrián Armas, gerente central de Estudios Económicos de la institución, afirmó que se espera un ligero incremento transitorio de la inflación interanual en el resto del año debido a un efecto base.","url":"https:\/\/elcomercio.pe\/economia\/bcr-inflacion-tendria-un-ligero-incremento-transitorio-el-resto-del-ano-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/3QOKC6PSYFAIXHUISPL6GUWZKY.jpg?width=1122&height=630&auth=a4cdf2efcc45fb3b3e7971196cb8192ea35c18b848f477c02bcc5919934b50ea&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-11-08T18:42:36+00:00"},{"author":"Team Italia News","title":"Una nuova direzione per i tassi della Fed: cosa ci aspetta?","description":"Fed e tassi di interesse: un percorso incerto Storicamente, quando le attese di mercato obbligazionario e le decisioni della Federal Reserve non coincidono, si verificano spesso delle svolte nel percorso dei tassi. Nella recente riunione di novembre, come atteso, la Fed ha attuato un taglio di 25 punti base. Tuttavia, il futuro del percorso di [&#8230;]","url":"https:\/\/www.italia-news.it\/una-nuova-direzione-per-i-tassi-della-fed-cosa-ci-aspetta-64309.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T17:36:47+00:00"},{"author":"Da Redação","title":"Inscrições para seletivo da Seciteci para contratar professores e técnicos encerram na próxima semana","description":"Estão nos últimos dias as inscrições para o processo seletivo, da Secretaria de Estado de Ciência, Tecnologia e Inovação (Seciteci), para formação de cadastro de reserva e contratação temporária de professor da educação profissional e tecnológica, técnico administrativo educacional e técnico de apoio educacional. As inscrições podem ser feitas até 13 de novembro para cursos [&#8230;]O post Inscrições para seletivo da Seciteci para contratar professores e técnicos encerram na próxima semana apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/inscricoes-para-seletivo-da-seciteci-para-contratar-professores-e-tecnicos-encerram-na-proxima-semana\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T15:30:12+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿Cuánto está el dólar este viernes 8 de noviembre?","description":"El viernes 8 de noviembre, el dólar en Perú comenzó el día con un incremento luego del esperado recorte de tasas de interés de la Reserva Federal de Estados Unidos (Fed).","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-viernes-8-de-noviembre-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/CHRQLRWYTREVRLWCYNIKLKPLAY.jpg?width=1214&height=697&auth=ef757abe59547fca253e6d5a06459cf178eb2ba474b14292bc264e8fa35ee15e&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-11-08T14:42:25+00:00"},{"author":"Redacción Diario La Página","title":"El Salvador es el país con menor inflación de alimentos entre varios países","description":"El presidente Nayib Bukele compartió una gráfica de un estudio reciente del Banco Central de Reserva (BCR), donde se concluye El Salvador es el país con la menor inflación interanual de alimentos en comparativa con una muestra de países en diferentes estados de desarrollo y regiones. «Dijeron que era imposible, que no podríamos bajar los [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/el-salvador-es-el-pais-con-menor-inflacion-de-alimentos-entre-varios-paises\/?utm_source=rss&utm_medium=rss&utm_campaign=el-salvador-es-el-pais-con-menor-inflacion-de-alimentos-entre-varios-paises","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-11-08T14:11:33+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Cellnex pagará un dividendo de 0,046 euros: fechas clave para cobrarlo","description":"El Consejo de Administración de Cellnex ha aprobado el reparto de un dividendo con cargo a la reserva de prima de emisión por importe de 0,046 euros por acción, según la información remitida a la Comisión Nacional del Mercado de Valores (CNMV).","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/cellnex-pagara-dividendo-0046-euros-fechas-clave-cobrarlo--17984954.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/5\/a\/ep_fachada_de_la_sede_de_cellnex.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-08T14:11:30+00:00"},{"author":"Ariel Cabrera","title":"Petro propone viaducto de 3.5 km para solucionar problema de la Autopista Norte de Bogotá?","description":"&#8211;(Foto Policía). Tras la emergencia causada por las intensas lluvias en la autopista norte de Bogotá, el presidente Gustavo Petro, aseguró que &#8220;hay que hacer un viaducto de 3.5 km sobre la zona de interconexión de la reserva Thomas Van...","url":"https:\/\/www.radiosantafe.com\/2024\/11\/08\/petro-propone-viaducto-de-3-5-km-para-solucionar-problema-de-la-autopista-norte-de-bogota\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-08T12:01:42+00:00"},{"author":null,"title":"Las reservas de Airbnb crecen un 8% y los ingresos, un 10%","description":"Los ingresos de Airbnb en el tercer trimestre del año ascendieron a 3.700 millones de dólares, un 10% más respecto al mismo período del año pasado, según ha informado la compañía estadounidense, que ofrece reservas de alojamiento turístico y actividades. Las reservas de Airbnb a través de su app representan ahora el 58% del total, frente al 53% del año pasado. Fuente: Airbnb Las reservas crecen un 8% y los ingresos, un 10% El aumento del 10% interanual en los ingresos estuvo impulsado principalmente \"por un sólido crecimiento en las noches reservadas y un modesto incremento en la...","url":"https:\/\/www.hosteltur.com\/166604_las-reservas-de-airbnb-crecen-un-8-y-los-ingresos-un-10.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-08T11:44:22+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Commerzbank: Högre tillväxt och inflation med Trump","description":"Trumps seger i presidentvalet och republikanernas kontroll av kongressen leder till högre tillväxt och högre inflation, samtidigt som Federal Reserve väntas sänka räntan mindre, skriver Commerzbank i ett marknadsbrev på fredagen.","url":"https:\/\/www.di.se\/live\/commerzbank-hogre-tillvaxt-och-inflation-med-trump\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-11-08T11:42:17+00:00"},{"author":"Hernan Skrypka","title":"Argentina paga vencimiento de intereses con el FMI mientras reservas caen por debajo de los 30 mil millones de dólares","description":"El Gobierno nacional cumplió con un compromiso de deuda con el Fondo Monetario Internacional (FMI) al abonar este martes 754 millones de dólares en concepto de intereses.The post Argentina paga vencimiento de intereses con el FMI mientras reservas caen por debajo de los 30 mil millones de dólares appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/11\/argentina-paga-vencimiento-de-intereses-con-el-fmi-mientras-reservas-caen-por-debajo-de-los-30-mil-millones-de-dolares\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-08T11:36:55+00:00"},{"author":"Team Italia News","title":"La Fed mantiene la calma: decisioni sui tassi influenzate dai dati, non dalla politica","description":"Durante un periodo di incertezze politiche e instabilità dei mercati, la Federal Reserve ha scelto un approccio prudente, evidenziando la sua dipendenza dai dati economici per orientare le sue decisioni sui tassi. Nonostante il taglio di 25 punti base attuato recentemente, il presidente Jerome Powell ha ribadito che l’orientamento della banca centrale resta focalizzato sulla [&#8230;]","url":"https:\/\/www.italia-news.it\/la-fed-mantiene-la-calma-decisioni-sui-tassi-influenzate-dai-dati-non-dalla-politica-64280.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T11:32:50+00:00"},{"author":"Team Italia News","title":"La Fed verso nuovi tagli: previsioni e impatti sull’economia","description":"Decisione della Fed: taglio ai tassi e prospettive future La Federal Reserve ha recentemente ridotto i tassi di interesse di 25 punti base, in una decisione unanime attesa dagli analisti. Dalle parole di Jerome Powell, presidente della Fed, emerge soddisfazione per l&#8217;andamento economico e la stabilità dell&#8217;inflazione. È molto probabile che a dicembre verrà attuato [&#8230;]","url":"https:\/\/www.italia-news.it\/la-fed-verso-nuovi-tagli-previsioni-e-impatti-sulleconomia-64278.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T11:31:09+00:00"},{"author":"Team Italia News","title":"Moneyfarm, la Federal Reserve riduce i tassi di interesse in attesa di chiarimenti sull’economia di Trump","description":"Decisione unanime della Federal Reserve sui tassi La Federal Reserve ha deciso di ridurre i tassi di interesse di 25 punti base, portando il tasso dei federal funds in un intervallo tra il 4,5% e il 4,75%. Questo è il secondo ribasso dell&#8217;anno, dopo la consistente riduzione di 50 punti base di settembre. Questa volta, [&#8230;]","url":"https:\/\/www.italia-news.it\/moneyfarm-la-federal-reserve-riduce-i-tassi-di-interesse-in-attesa-di-chiarimenti-sulleconomia-di-trump-64262.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T10:33:15+00:00"},{"author":"Alessandra Caparello","title":"Federal Reserve taglia i tassi di interesse di 25 pb. Cosa succederà con Trump presidente","description":"Secondo gli esperti, un'accelerazione dell'attività economica sotto Trump potrebbe convincere la Fed a ridurre i tassi, a seconda della reazione dell'inflazione.","url":"https:\/\/www.wallstreetitalia.com\/federal-reserve-taglia-i-tassi-di-interesse-di-25-pb-cosa-succedera-con-trump-presidente\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T09:42:41+00:00"},{"author":null,"title":"Fed, Powell: ‘non mi dimetterò se Trump lo chiede’","description":"WASHINGTON – Jerome Powell non lascerà la presidenza della Fed Reserve se Donald Trump dovesse chiederlo. Lo ha detto lo stesso Powell rispondendo con un secco “no” a chi gli chiedeva se si sarebbe dimesso in caso di richiesta di Trump. (ANSA) (askanews) – “Nel breve termine le elezioni (presidenziali negli Usa-ndr) non avranno alcun......","url":"https:\/\/www.zazoom.it\/2024-11-08\/fed-powell-non-mi-dimettero-se-trump-lo-chiede\/15747894\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T08:21:15+00:00"},{"author":null,"title":"Usa, la Fed taglia i tassi di 25 punti base. Powell a Trump: “Niente passo indietro”","description":"Il Federal Open Market Committee (Fomc) della Federal Reserve, la banca centrale americana, ha deciso di abbassare di 25 punti base i tassi di interesse negli Stati Uniti. La Fed ha stabilito che l’intervallo obiettivo per il tasso dei fondi federali passa al 4,5%-4.75%, si legge in una nota. “Progressi sull’inflazione ma resta elevata”“L’inflaz...","url":"https:\/\/www.zazoom.it\/2024-11-08\/usa-la-fed-taglia-i-tassi-di-25-punti-base-powell-a-trump-niente-passo-indietro\/15747893\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T08:21:15+00:00"},{"author":"EP","title":"El Ibex 35 mantiene los 11.500 puntos tras abrir ligeramente a la baja después de la decisión de la Fed","description":"El Ibex 35 ha iniciado la sesión de este viernes con una caída del 0,1%, lo que ha llevado al selectivo madrileño a situarse en los 11.558,5 puntos a las 9.00 horas, tras la decisión de la Reserva Federal (Fed) de Estados Unidos de bajar los tipos de interés por segunda vez desde 2020.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/11\/08\/ibex-35-viernes-8-noviembre-111494608.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/d937c784-8cc8-4d20-bbf8-883ab3e93e71_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-08T08:19:25+00:00"},{"author":"Diana Ramos","title":"El Ibex echa el freno tras la Fed","description":"Un día después de que la Reserva Federal de Estados Unidos optara por recortar a última hora de ayer los tipos de interés hasta el tramo comprendido entre el 4,5% y el 4,75%, las dudas en los mercados europeos se hacen más evidentes. Así, la Bolsa española estrena la última jornada de la semana con leves [&#8230;]La entrada El Ibex echa el freno tras la Fed se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2024\/11\/08\/el-ibex-echa-el-freno-tras-la-fed\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-08T08:19:16+00:00"},{"author":"Danilo DT","title":"FOMC: dal Trump Trade al Powell Trade","description":"E’ già tempo di svoltare pagina e il giorno dopo le elezioni USA eccoci al FOMC. In una giornata segnata da molteplici segnali contrastanti, simboleggiati dalla cravatta viola del presidente della Fed, Jerome Powell ha guidato la Federal Reserve attraverso &#8230; Continua a leggere &#8594;The post FOMC: dal Trump Trade al Powell Trade appeared first on IntermarketAndMore.","url":"https:\/\/intermarketandmore.finanza.com\/fomc-dal-trump-trade-al-powell-trade-99090.html","source":"intermarketandmore","image":"https:\/\/intermarketandmore.finanza.com\/files\/2024\/11\/previsione-tasso-fed-dicembre-2024-146x110.png","category":"general","language":"it","country":"it","published_at":"2024-11-08T07:57:03+00:00"},{"author":null,"title":"La Fed taglia i tassi di interesse dello 0,25%, Powell subito allo scontro con Trump","description":"Leggi l'Articolo - La Federal Reserve (Fed), la banca centrale americana, ha annunciato un ulteriore taglio dei tassi di interesse di 25 punti base, pari allo 0,25%. Si tratta della quarta riduzione consecutiva del costo del denaro consecutiva, che però non smuove ulteriormente la Borsa americana, reduce dai rialzi successivi all’elezione di Donald Trump.Proprio il...","url":"https:\/\/www.zazoom.it\/2024-11-08\/la-fed-taglia-i-tassi-di-interesse-dello-025-powell-subito-allo-scontro-con-trump\/15747380\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T06:55:33+00:00"},{"author":null,"title":"Borsa di Tokyo, chiusura in rialzo (+0,98%)","description":"Leggi l'Articolo - La Borsa di Tokyo conclude l'ultima seduta della settimana col segno più, trainata dagli acquisti sulla tecnologia, in scia al record del listino di riferimento del Nasdaq Usa, dopo la riduzione dei tassi decisa dalla Federal Reserve che beneficia l'intero comparto. L'indice di riferimento Nikkei avanza dello 0,98%, a quota 39,500.37, aggiungendo 1...","url":"https:\/\/www.zazoom.it\/2024-11-08\/borsa-di-tokyo-chiusura-in-rialzo-098-2\/15747387\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T06:55:33+00:00"},{"author":null,"title":"Borsa di Tokyo, chiusura in rialzo (+0,98%)","description":"Leggi l'Articolo - La Borsa di Tokyo conclude l'ultima seduta della settimana col segno più, trainata dagli acquisti sulla tecnologia, in scia al record del listino di riferimento del Nasdaq Usa, dopo la riduzione dei tassi decisa dalla Federal Reserve che beneficia l'intero comparto. L'indice di riferimento Nikkei avanza dello 0,98%, a quota 39,500.37, aggiungendo 1...","url":"https:\/\/www.zazoom.it\/2024-11-08\/borsa-di-tokyo-chiusura-in-rialzo-098\/15747386\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T06:55:33+00:00"},{"author":"matrun","title":"La Fed taglia i tassi di interesse dello 0,25%, Powell subito allo scontro con Trump","description":"La Federal Reserve (Fed), la banca centrale americana, ha annunciato un ulteriore taglio dei tassi di interesse di 25 punti base, pari allo 0,25%. Si tratta della quarta riduzione consecutiva del costo del denaro consecutiva, che però non smuove ulteriormente la Borsa americana, reduce dai rialzi successivi all&#8217;elezione di Donald Trump. Proprio il futuro presidente","url":"https:\/\/quifinanza.it\/economia\/finanza\/fed-tassi-interesse-trump\/863119\/","source":"economia","image":"https:\/\/quifinanza.it\/wp-content\/uploads\/sites\/5\/2024\/11\/La-Fed-taglia-i-tassi-di-interesse-dello-025-Powell-subito-allo-scontro-con-Trump.jpg","category":"general","language":"it","country":"it","published_at":"2024-11-08T06:49:46+00:00"},{"author":null,"title":"Usa, Fed taglia i tassi di 0,25 punti","description":"Leggi l'Articolo - (Adnkronos) – Dopo aver tagliato aggressivamente i tassi di interesse di mezzo punto percentuale a settembre, la Federal Reserve statunitense…L'articolo Usa, Fed taglia i tassi di 0,25 punti proviene da Quotidiano Rosso di Sera....","url":"https:\/\/www.zazoom.it\/2024-11-08\/usa-fed-taglia-i-tassi-di-025-punti-6\/15746866\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T05:48:08+00:00"},{"author":null,"title":"Borsa: Tokyo, apertura in rialzo (+0,98%)","description":"Leggi l'Articolo - La Borsa di Tokyo inizia l'ultima seduta della settimana in rialzo, in scia al rialzo degli indici azionari statunitensi che hanno seguito la riduzione dei tassi decisa dalla Federal Reserve, con gli investitori che spostano l'attenzione sulla conclusione dei lavori del congresso del partito comunista in Cina e l'annuncio di nuovi stimoli fiscali. ...","url":"https:\/\/www.zazoom.it\/2024-11-08\/borsa-tokyo-apertura-in-rialzo-098-4\/15746602\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T00:49:36+00:00"},{"author":null,"title":"Borsa: Tokyo, apertura in rialzo (+0,98%)","description":"Leggi l'Articolo - La Borsa di Tokyo inizia l'ultima seduta della settimana in rialzo, in scia al rialzo degli indici azionari statunitensi che hanno seguito la riduzione dei tassi decisa dalla Federal Reserve, con gli investitori che spostano l'attenzione sulla conclusione dei lavori del congresso del partito comunista in Cina e l'annuncio di nuovi stimoli fiscali. ...","url":"https:\/\/www.zazoom.it\/2024-11-08\/borsa-tokyo-apertura-in-rialzo-098-3\/15746601\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-08T00:49:36+00:00"},{"author":"Carlos Salazar","title":"Histórica sentencia en Argentina por una matanza de pingüinos en la Patagonia","description":"Buenos Aires, 7 nov (Sputnik).- La justicia argentina condenó este jueves por los delitos de crueldad animal y daño ambiental agravado al ganadero Ricardo La Regina, por la masacre en 2021 de al menos 175 nidos de pingüinos en la reserva natural de Punta Tombo, en la provincia patagónica de Chubut (sur). «Estamos muy felices [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/11\/07\/historica-sentencia-en-argentina-por-una-matanza-de-pinguinos-en-la-patagonia\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-11-08T00:10:01+00:00"},{"author":"Néstor Rossi","title":"Del Río participó en la apertura del XI Encuentro de Derechos Humanos de los Pueblos Indígenas","description":"En la apertura estuvo presente el presidente del Superior Tribunal de Justicia del Chaco, Víctor del Río, junto al pastor Vladimir Coro Mogro, titular de la JUM, integrantes del Poder Judicial, representantes de pueblos indígenas y público en general. El primer panel versó sobre &#8220;acceso a Justicia, cambio climático y el impacto hacia los pueblos indígenas&#8221; con disertaciones de Del Río, la defensora general Alicia Alcalá; la coordinadora integral de los pueblos indígenas del Poder Judicial, Elizabet González y Martha Althabe. Luego, en la mesa ecuménica de la JUM, los...","url":"https:\/\/chacodiapordia.com\/del-rio-participo-en-la-apertura-del-xi-encuentro-de-derechos-humanos-de-los-pueblos-indigenas\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/11\/08-11-24-delrio.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-08T22:44:18+00:00"},{"author":"Tres Mil","title":"«Loor para Anastasio Aquino». Por Wilfredo Mármol A.","description":"Wilfredo Mármol A. Nació en Santiago, en el seno de una familia fiel linaje de Los taytes o caciques de la etnia pipil de los Nonualcos, pueblo indígena en el departamento de La Paz. No nació líder, necesidad de todo un pueblo humillado lo hizo, organizador nato constructor de un batallón de 3,000 indígenas, redactó &#8230;La entrada «Loor para Anastasio Aquino». Por Wilfredo Mármol A. aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/loor-para-anastasio-aquino-por-wilfredo-marmol-a\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-08T21:59:34+00:00"},{"author":"Página\/12","title":"Sheinbaum: \"Las mujeres indígenas tienen que estar en el centro\"","description":"| Definición de la presidenta mexicana sobre su agenda","url":"https:\/\/www.pagina12.com.ar\/781269-sheinbaum-las-mujeres-indigenas-tienen-que-estar-en-el-centr","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-11\/888370-151029db053f55a801e35a444390acd12da87fccw_0.jpg?itok=NAAwCTUA","category":"general","language":"es","country":"ar","published_at":"2024-11-08T18:29:06+00:00"},{"author":"Agencias","title":"Piden 2.860 años de cárcel contra exgeneral en Guatemala","description":"La Fiscalía de Guatemala pidió este jueves una pena de 2.860 años de prisión para un general retirado por el exterminio de indígenas en la guerra civil (1960-1996), un segundo proceso por genocidio tras la condena al exdictador Efraín Ríos Montt en 2013. Al iniciar la fase de conclusiones del juicio, abierto el 5 de [&#8230;]","url":"https:\/\/lapagina.com.sv\/internacionales\/piden-2-860-anos-de-carcel-contra-exgeneral-en-guatemala\/?utm_source=rss&utm_medium=rss&utm_campaign=piden-2-860-anos-de-carcel-contra-exgeneral-en-guatemala","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-11-08T16:30:00+00:00"},{"author":"Da Redação","title":"Professores da rede pública municipal de educação participam de oficina sobre cultura indígena","description":"Professores de Artes da rede pública municipal de educação participam, no Centro de Formação da Escola Cuiabana (CFEC), da oficina “Cantos da floresta – enveredando-se pelas culturas indígenas brasileiras”. A proposta é estimular os educadores a refletirem sobre o universo indígena, em toda sua diversidade cultural, a partir das músicas indígenas brasileiras. A palestra foi [&#8230;]O post Professores da rede pública municipal de educação participam de oficina sobre cultura indígena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/professores-da-rede-publica-municipal-de-educacao-participam-de-oficina-sobre-cultura-indigena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T15:30:14+00:00"},{"author":"Antonio Tozzi","title":"Biden vai se reunir com indígenas e lideranças na Floresta Amazônica","description":"O presidente dos Estados Unidos, Joe Biden, terá uma agenda em Manaus, no dia 17 deste mês, onde visitará a Floresta Amazônica e se reunirá com líderes locais, indígenas e outros que trabalham na preservação e proteção do ecossistema. A informação foi divulgada pela secretária de Imprensa da Casa Branca, Karine Jean-Pierre, na noite da [&#8230;]...The post Biden vai se reunir com indígenas e lideranças na Floresta Amazônica appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/biden-vai-se-reunir-com-indigenas-e-liderancas-na-floresta-amazonica-148886\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T14:39:55+00:00"},{"author":"Da Redação","title":"PF e Promotoria Eleitoral fazem operação em Mato Grosso","description":"Cuiabá\/MT. A Polícia Federal e a Promotoria Eleitoral de Brasnorte deflagraram nesta sexta-feira (8\/11), em Brasnorte\/MT, a Operação Transporte Limpo, com o objetivo de investigar suspeitas de captação ilícita de sufrágio, transporte irregular de eleitores e abuso de poder econômico por meio do aliciamento de indígenas eleitores da etnia Enawene Nawe. A operação busca desmantelar [&#8230;]O post PF e Promotoria Eleitoral fazem operação em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-promotoria-eleitoral-fazem-operacao-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T14:32:53+00:00"},{"author":"Da Redação","title":"PF e Promotoria Eleitoral fazem operação contra compra de voto e aliciamento de indígenas em MT","description":"A Polícia Federal e a Promotoria Eleitoral de Brasnorte deflagraram nesta sexta-feira (8), em Brasnorte\/MT, a Operação Transporte Limpo, com o objetivo de investigar suspeitas de captação ilícita de sufrágio, transporte irregular de eleitores e abuso de poder econômico por meio do aliciamento de indígenas eleitores da etnia Enawene Nawe. A operação busca desmantelar um [&#8230;]O post PF e Promotoria Eleitoral fazem operação contra compra de voto e aliciamento de indígenas em MT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-promotoria-eleitoral-fazem-operacao-contra-compra-de-voto-e-aliciamento-de-indigenas-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-08T14:25:40+00:00"},{"author":"Carlos Salazar","title":"Legisladora ecuatoriana cuestiona iniciativa que permite bases extranjeras en el país","description":"Quito, 8 nov (Sputnik).- La asambleísta ecuatoriana por el movimiento indígena Pachakutik (izquierda), Mariana Yumbay, cuestionó el jueves la necesidad de aprobar una reforma constitucional propuesta por el presidente Daniel Noboa para permitir el regreso de bases militares extranjeras. «Es fundamental profundizar el análisis de lo que implica una base militar extranjera y qué es [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/11\/07\/legisladora-ecuatoriana-cuestiona-iniciativa-que-permite-bases-extranjeras-en-el-pais\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-11-08T03:10:51+00:00"},{"author":null,"title":"Fiscalía de Guatemala pide 2.860 años de prisión para general por genocidio","description":"El militar, de 92 años, es juzgado por su rol en las matanzas de más de1.200 indígenas acusados de apoyar a guerrilleros entre 1978 y 1982.","url":"https:\/\/www.tvn-2.com\/mundo\/centroamerica\/fiscalia-guatemala-pide-2-860-general-genocidio_1_2164340.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/a7b17e98-4a2e-4f62-9f26-bb5cffb97925_16-9-aspect-ratio_default_0.png","category":"general","language":"es","country":"es","published_at":"2024-11-08T01:36:13+00:00"},{"author":"Staff Tiempo","title":"SCJN otorga ampara al activista Miguel Peralta Betanzos y ordena a Tribunal Colegiado de Oaxaca emitir nueva sentencia","description":"La Suprema Corte de Justicia de la Nación (SCJN) otorgó un amparo a Miguel Peralta Betanzos, indígena mazateco y activista, lo que revoca una sentencia previa del Primer Tribunal Colegiado de Oaxaca que lo condenaba por delitos que, según organizaciones y defensores de derechos humanos, no cometió. Este fallo representa un paso importante para su [&#8230;]","url":"https:\/\/tiempodigital.mx\/scjn-otorga-ampara-al-activista-miguel-peralta-betanzos-y-ordena-a-tribunal-colegiado-de-oaxaca-emitir-nueva-sentencia\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-11-08T00:08:00+00:00"}]