[{"author":"Luruk Rodrigues","title":"A mudança de Halos para o Unreal Engine pode ser a faísca que acende um incêndio florestal","description":"Ao contrário das entradas anteriores do Halo franquia, 2021 Halo Infinitoroda em um mecanismo proprietário chamado Slipspace. Este motor, criado internamente pela 343 Industries, foi projetado para acomodar o design de nível de mundo semiaberto do jogo, mantendo ao mesmo tempo o clássico Halo sensação de jogabilidade que os jogadores passaram a conhecer e amar. [&#8230;]The post A mudança de Halos para o Unreal Engine pode ser a faísca que acende um incêndio florestal appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/14\/a-mudanca-de-halos-para-o-unreal-engine-pode-ser-a-faisca-que-acende-um-incendio-florestal\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-14T21:38:37+00:00"},{"author":"Maria Vasconcelos","title":"Grupo ligado a seita polígama constrói cercas em terras do Serviço Florestal dos EUA","description":"Um grupo no Colorado cercou uma parcela de terras do Serviço Florestal dos EUA na tentativa de reivindicar a terra sob a Lei de Homestead de 1862. De acordo com o Condado de Montezuma Gabinete do Xerife, as ações resultaram em uma disputa de propriedade entre os Free Land Holders e o Serviço Florestal dos [&#8230;]The post Grupo ligado a seita polígama constrói cercas em terras do Serviço Florestal dos EUA appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/14\/grupo-ligado-a-seita-poligama-constroi-cercas-em-terras-do-servico-florestal-dos-eua\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-14T17:30:35+00:00"},{"author":"Maria Vasconcelos","title":"Bombeiros lutando contra Jack Fire de 200 acres no condado de Riverside","description":"Os bombeiros no condado de Riverside estão lutando contra um incêndio florestal de 200 acres ao sul de Beaumont, anunciaram as autoridades no domingo. O Jack Fire foi relatado pela primeira vez por volta das 16h30, perto do cruzamento da Jack Rabbit Trail com a Highway 60, de acordo com um postar em Xanteriormente Twitter, [&#8230;]The post Bombeiros lutando contra Jack Fire de 200 acres no condado de Riverside appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/14\/bombeiros-lutando-contra-jack-fire-de-200-acres-no-condado-de-riverside\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-14T03:57:17+00:00"},{"author":"CdB","title":"Focos de incêndios no país já são 76% maiores que em 2023","description":"De acordo com os dados do Inpe, do total de focos detectados, 49,4% ocorreram na Amazônia. O Cerrado é o segundo bioma mais afetado em números absolutos com 32,1%.","url":"https:\/\/www.correiodobrasil.com.br\/focos-incendios-pais-sao-76-maiores-2023\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-14T17:47:43+00:00"},{"author":"Redacción Trome","title":"Chibolín se puso malcriado con agente del INPE y lanzó ADVERTENCIA: “No me quedaré mucho tiempo en la cárcel”","description":"Andrés Hurtado permanece detenido en el penal de Lurigancho, pero revelaron que el exconductor tuvo actitudes prepotentes con agentes de INPE y los reos.","url":"https:\/\/trome.com\/actualidad\/policiales\/andres-hurtado-chibolin-se-puso-malcriado-con-agente-del-inpe-y-lanzo-advertencia-no-me-quedare-mucho-tiempo-en-la-carcel-video-farandula-noticia\/","source":"trome","image":"https:\/\/trome.com\/resizer\/v2\/P2R3NOUO7VHRFP7GP64SY7SFSQ.jpg?width=1200&height=797&auth=b7fb3598806adc83a90f5807cd028dbb0ee356317332bac0007abd7a9ecda8a0&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-14T16:16:36+00:00"},{"author":"El Siglo Web","title":"CFK oficializó su candidatura para presidir el PJ con la lista Primero la Patria","description":"La expresidenta hizo la presentación ante la Junta Electoral partidaria. Pidió reserva de color y","url":"https:\/\/elsigloweb.com\/2024\/10\/14\/cfk-oficializo-su-candidatura-para-presidir-el-pj-con-la-lista-primero-la-patria\/","source":"elsigloweb","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T22:54:52+00:00"},{"author":null,"title":"Las reservas de hotel siguen al alza, impulsadas por las early booking","description":"Buenas perspectivas para invierno Según los datos de la plataforma B2B TravelgateX, las reservas anticipadas en España (con 90 días de antelación) han ganado protagonismo en el mercado desde principios de septiembre. Esta tendencia sugiere un invierno muy favorable para el sector turístico español, en un contexto internacional afectado por el aumento de tensiones bélicas en Oriente Medio. Cuota de reservas hoteleras anticipadas en España Última semana de agosto: 12% Primera semana de septiembre: 16% Segunda semana de septiembre: 18% Tercera semana de septiembre: 19% Cuarta semana de...","url":"https:\/\/www.hosteltur.com\/166157_las-reservas-de-hotel-siguen-al-alza-impulsadas-por-las-early-booking.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T22:00:01+00:00"},{"author":null,"title":"La norma de las 3 horas: otra complicación para las reservas","description":"Así se lo ha asegurado a HOSTELTUR María Dolores Serrano, responsable de UNAV Legal-Deiurem, quien ha resaltado que \"es un criterio que no compartimos, ya que implica la imposibilidad de saber a priori qué régimen se aplicará a ese viaje -si estará sometido al régimen de obligaciones del viaje combinado o no- y cumplir con los correspondientes deberes de información al viajero\", ha precisado la experta. Los cambios en la Directiva de Viajes Combinados pueden complicar la realización de reservas. Fuente: Copilot @ DALL.E 3 La cuestión también fue ampliamente debatida la semana pasada...","url":"https:\/\/www.hosteltur.com\/166154_la-norma-de-las-3-horas-otra-complicacion-para-las-reservas.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T22:00:01+00:00"},{"author":"Gil Reyna","title":"Tipo de cambio a la expectativa por elecciones de EUA y decisiones de la FED","description":"El tipo de cambio continuará a la expectativa de los resultados de las elecciones de Estados Unidos y de las decisiones de la Reserva Federal de Estados Unidos (FED), actualmente se encuentra en los 19.30 pesos","url":"https:\/\/www.elimparcial.com\/mxl\/mexicali\/2024\/10\/14\/tipo-de-cambio-a-la-expectativa-por-elecciones-de-eua-y-decisiones-de-la-fed\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/N5JRPKNDLJEWHMWKNDVSHHDB4U.jpg?auth=962ffedc4d5a2322efbe247ec3ab7c3a4e029c16a336f53cc56d599c10d81ee9&smart=true&width=1280&height=960","category":"general","language":"es","country":"es","published_at":"2024-10-14T21:27:23+00:00"},{"author":"Redacción IR","title":"“Primero La Patria”: el nombre que reservó Cristina Kirchner para la lista del PJ Nacional","description":"Cristina Kirchner reservó la Lista 2 para competir por la conducción del PJ Nacional. La entrada &#8220;Primero La Patria&#8221;: el nombre que reservó Cristina Kirchner para la lista del PJ Nacional se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/10\/14\/primero-la-patria-el-nombre-que-reservo-cristina-kirchner-para-la-lista-del-pj-nacional\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-14T20:53:24+00:00"},{"author":null,"title":"Ainda se exige redução gradual da taxa de política ao longo do próximo ano, diz membro do Fed","description":"O diretor do Federal Reserve (Fed, o banco central norte-americano), Christopher Waller, afirmou que tem como base a visão de que a condição da economia dos Estados Unidos ainda exige a redução gradual da taxa de política ao longo do próximo ano. \"A tax...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ainda-se-exige-reducao-gradual-da-taxa-de-politica-ao-longo-do-proximo-ano-diz-membro-do-fed-924921","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-14T19:59:21+00:00"},{"author":"Nyhetsbyrån Direkt","title":"FED-topp signalerar försiktigare sänkningar framöver","description":"Federal Reserve-guvernören Christopher Waller signalerade på måndagskvällen att framtida räntesänkningar kommer att vara mindre aggressiva än 50-punktssänkningen från Fed i september. Detta då ny data signalerar att ekonomin kanske inte saktar ner så mycket som önskat, enligt Fed-chefen. ","url":"https:\/\/www.di.se\/live\/fed-topp-signalerar-forsiktigare-sankningar-framover\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/f35b313e-84b5-4aac-a145-89fe20ecf630.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-10-14T19:28:56+00:00"},{"author":null,"title":"Los restaurantes ponen de moda las multas a las ‘reservas fantasma’","description":"Crece el número de personas  que reservan y deciden no acudir a dicha cita. Este tipo de actos es el que se denomina ‘reservas fantasma’ o ‘no-shows’, donde aquellos que llevan a cabo una reserva, pero nunca aparecen y tampoco avisan al restaurante para informar de que no podrán ir. Este tipo de actuaciones implican la pérdida de beneficios tanto a grandes como a pequeños establecimientos.Una pérdida económica para los hostelerosLos pequeños restaurantes se ven afectados debido al corto margen de beneficios que tienen. Es por ello que, ante estas situaciones, muchos restaurantes...","url":"https:\/\/www.cope.es\/emisoras\/catalunya\/noticias\/restaurantes-ponen-moda-multas-reservas-fantasma-20241014_3027657.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/14\/670d3cfcea48a.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-14T17:49:04+00:00"},{"author":"IG","title":"Israel toma control de un túnel bajo un pueblo libanés destinado a que las fuerzas de élite de Hezbollah lo utilizasen para una invasión","description":"Itongadol.- La 8ª Brigada de Reserva de las Fuerzas de Defensa de&#8230;La entrada Israel toma control de un túnel bajo un pueblo libanés destinado a que las fuerzas de élite de Hezbollah lo utilizasen para una invasión se publicó primero en Itón Gadol.","url":"https:\/\/itongadol.com\/israel\/israel-toma-control-de-un-tunel-bajo-un-pueblo-libanes-destinado-a-que-las-fuerzas-de-elite-de-hezbollah-lo-utilizasen-para-una-invasion","source":"itongadol","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T17:25:59+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿Cuánto está el dólar este lunes 14 de octubre?","description":"El lunes 14 de octubre, el dólar en Perú comenzó el día con un incremento, tras un esperado dato de la inflación en Estados Unidos que reafirmó las expectativas de un nuevo recorte en las tasas de interés por parte de la Reserva Federal (Fed).","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-lunes-14-de-octubre-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/O4EBTAXCRVA4BESKBRWSSSVIUU.jpg?width=1214&height=697&auth=1a259d965fc61253b3f5219058c23bbe74810306766266467d37ac14f1f11371&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-14T14:47:48+00:00"},{"author":"Sergio Bustos","title":"Body Count lanza el videoclip de su versión de ‘Comfortably numb’ de Pink Floyd","description":"Body Count ha publicado el videoclip de su versión de «Comfortably Numb» con David Gilmour, la nueva versión del tema clásico de Pink Floyd. El tema está incluido en su próximo álbum, Merciless, que saldrá a la venta el 22 de noviembre y ya está disponible para reserva. En el vídeo de Jay Scorsese aparece el legendario guitarrista de Pink [&#8230;]La entrada Body Count lanza el videoclip de su versión de &#8216;Comfortably numb&#8217; de Pink Floyd se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/10\/14\/body-count-videoclip-comfortably-numb\/","source":"que","image":"https:\/\/www.youtube.com\/embed\/xVH6YL62_3Q","category":"general","language":"es","country":"es","published_at":"2024-10-14T13:17:21+00:00"},{"author":"Da Redação","title":"Proposta facilita contratação de aprendiz com deficiência por órgãos da administração pública","description":"O Projeto de Lei 3053\/24, em análise na Câmara dos Deputados, determina que a administração pública reserve pelo menos 2% das vagas de aprendiz para pessoas com algum tipo de deficiência ou doença rara. “A proposta tem por finalidade proporcionar aos adolescentes e jovens com deficiência a oportunidade de ingressar nos contratos de aprendizagem firmados [&#8230;]O post Proposta facilita contratação de aprendiz com deficiência por órgãos da administração pública apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/proposta-facilita-contratacao-de-aprendiz-com-deficiencia-por-orgaos-da-administracao-publica\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-14T13:01:23+00:00"},{"author":"El Nacional","title":"Las plataformas de reservas impulsan el turismo global en 2024","description":"El auge de las plataformas digitales en el turismo A lo largo de la última década, hemos sido testigos de un aumento exponencial en el uso de plataformas de reservas online. En 2024, esta tendencia se ha intensificado gracias a varios factores clave. En primer lugar, la tecnología de la nube ha permitido que los [&#8230;]La entrada Las plataformas de reservas impulsan el turismo global en 2024 se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/empresas-productos\/las-plataformas-de-reservas-impulsan-el-turismo-global-en-2024\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T12:23:40+00:00"},{"author":null,"title":"La sequía no cede y el Campo de Gibraltar pierde reservas de agua a pesar de las últimas lluvias","description":"La comarca almacena 47,94 hm3, apenas para un añoDesde agosto ha perdido 13,81 hm3La Comisión de la Sequía reduce el consumo urbano a 200 litros por habitante y día en el Campo de Gibraltar","url":"https:\/\/www.europasur.es\/campo-de-gibraltar\/sequia-reservas-agua-lluvias_0_2002558854.html","source":"europasur","image":"https:\/\/static.grupojoly.com\/clip\/b29266f0-7e63-4d38-ba87-01bd6bbedf06_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-14T11:13:32+00:00"},{"author":null,"title":"Prefeitura de Toledo abre processo seletivo com salários de até R$ 19 mil; veja como se inscrever","description":"Inscrições podem ser feitas até 28 de outubro. Há oportunidades para cargos de professor, médico, enfermeiro, farmacêutico, entre outros. Prefeitura de ToledoDivulgação\/PrefeituraA Prefeitura de Toledo, no oeste do Paraná, abriu um processo seletivo simplificado (PSS) com 47 vagas, mais cadastro reserva. Os salários variam de R$ 1.590,82 a R$ 19.119,21, a depender do cargo escolhido. ✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramConforme edital, são vagas para cargos de professor, médico, enfermeiro, farmacêutico, entre outros. As oportunidades abrangem...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2024\/10\/14\/prefeitura-de-toledo-abre-processo-seletivo-com-salarios-de-ate-r-19-mil-veja-como-se-inscrever.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/PzSy1PX1yFZ9GrmeBhwpI1DnOvA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/l\/U\/YlNrmpSRKtPYWNbiWJPg\/prefeitura-2-paco-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-14T06:00:20+00:00"},{"author":null,"title":"'Golpe do Césio': Advogadas são presas em Goiás suspeitas de envolvimento em esquema de fraudes para obter isenções de Imposto de Renda","description":"Ana Laura Pereira Marques e Gabriela Nunes Silva são acusadas de protocolar ações na Justiça com laudos forjados de contaminação por césio 137 em pessoas que trabalharam nas áreas afetadas pelo famoso acidente de 1987. Um PM da reserva também foi preso. Cinco advogados e estão sob investigação. Investigação apura se oficias da PM foram enganados ou se sabiam do golpe do césio-137Duas advogadas foram presas em Goiás acusadas de participar de um esquema que forjava laudos médicos para obter isenção do Imposto de Renda. Os documentos falsos apontavam que os clientes tinham doen...","url":"https:\/\/g1.globo.com\/fantastico\/noticia\/2024\/10\/13\/golpe-do-cesio-advogadas-sao-presas-em-goias-suspeitas-de-envolvimento-em-esquema-de-fraudes-para-obter-isencoes-de-imposto-de-renda.ghtml","source":"G1 - G1 - Todas as notícias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-14T01:31:54+00:00"},{"author":"Gabriel","title":"Petrobras pede mais prazo à ANP para explorar margem equatorial","description":"Licença do Ibama para começar trabalho ainda não foi concedidaThe post Petrobras pede mais prazo à ANP para explorar margem equatorial appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/petrobras-pede-mais-prazo-a-anp-para-explorar-margem-equatorial\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-10-14T21:41:03+00:00"},{"author":"CdB","title":"Amazonas: operação combate desmatamento e queimadas","description":"A retomada das intensas fiscalizações em locais estratégicos no interior do Amazonas, acontece desde 1° de outubro, a partir de denúncias e multas aplicadas pelo Ibama.","url":"https:\/\/www.correiodobrasil.com.br\/amazonas-operacao-combate-desmatamento-queimadas\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-14T17:05:34+00:00"},{"author":null,"title":"Morador resgata filhote de jacaré que estava andando em rua de Macapá; VÍDEO","description":"Caso aconteceu na tarde deste domingo (13) no bairro Renascer, na zona norte da Capital. Animal foi levado ao Cetas do Ibama. Morador resgata filhote de jacaré que estava andando em rua de MacapáUm filhote de jacaré foi encontrado neste domingo (13) por moradores no bairro Renascer, na zona norte de Macapá. Um morador fez o resgate e entregou no Grupamento do Corpo de Bombeiros do bairro, que por sua vez acionou o Batalhão Ambiental da Polícia Militar.✅ Receba no WhatsApp as notícias do g1 AmapáO animal foi levado até o Centro de Triagem de Animais Silvestres (Cetas) do Ibama em...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/10\/14\/morador-resgata-filhote-de-jacare-que-estava-andando-em-rua-de-macapa-video.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/5IukT35DVaEZJjQDxuzC4POoKEY=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/o\/2\/2mF0gwSH2uvifr1UihlA\/aleixo-g1-7-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-14T13:51:02+00:00"},{"author":"Edgardo Prat","title":"Subasta británica suspende venta de cráneos tras denuncias de comunidades indígenas","description":"Entre los objetos cancelados se incluyen cabezas reducidas jivaras y cráneos de los pueblos Ekoi y Naga.","url":"https:\/\/www.elimparcial.com\/locurioso\/2024\/10\/14\/subasta-britanica-suspende-venta-de-craneos-tras-denuncias-de-comunidades-indigenas\/","source":"elimparcial","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/RAC6DTPYAVA4FM5HAEIQUMDAQ4.jpg?auth=7042e2df6eb177b26018bf5c5221397ce17dfb35d55894aad58ca9656f532e0b&smart=true&width=1200&height=800","category":"general","language":"es","country":"es","published_at":"2024-10-14T21:58:00+00:00"},{"author":"DDC","title":"La Fiscalía de Bolivia ordena abrir una nueva investigación contra Evo Morales por 'supuestos casos de corrupción'","description":"La Fiscalía General de #Bolivia ordena activar una alerta migratoria contra #EvoMorales y abrir una nueva investigación por supuestos casos de #corrupción durante su gestión. Estas se suman al caso por violación y tráfico de personas abierto recientemente contra el líder indígena.","url":"https:\/\/diariodecuba.com\/internacional\/1728940267_57771.html","source":"Diario de Cuba","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-10-14T21:11:07+00:00"},{"author":null,"title":"Gilmar quer cronograma de demarcações de terras indígenas e levantamento de gastos","description":"O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes quer estabelecer um cronograma para as demarcações de terras indígenas para dar maior previsibilidade aos envolvidos. De acordo com o juiz Diego Veras, auxiliar de seu gabinete, o ministro pediu u...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/gilmar-quer-cronograma-de-demarcacoes-de-terras-indigenas-e-levantamento-de-gastos-924914","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-14T19:35:08+00:00"},{"author":null,"title":"San Jose, galeone conteso da Colombia, Spagna, Usa e indigeni con tesoro da 20mld$ a 950m profondità, archeologi: \"Deve restare lì\"","description":"A San José in Colombia, era stato ritrovato a 950m di profondità e a circa 30 chilometri dalle coste di Cartegena de Indias, il relitto di un galeone con a bordo un tesoro di 20 miliardi di dollari. Il galeone, ribattezzato San Josè, era affondato nel 1708 al largo delle coste della Colombia. Il gal...","url":"https:\/\/www.zazoom.it\/2024-10-14\/san-jose-galeone-conteso-da-colombia-spagna-usa-e-indigeni-con-tesoro-da-20mld-a-950m-profondita-archeologi-deve-restare-li\/15576584\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-14T17:11:57+00:00"},{"author":"Gabrielle Barros","title":"‘Sugarcane’ lidera indicações ao Critics Choice Documentary Awards","description":"“Cana-de-Açúcar” liderou todos os filmes com oito indicações para o 2024 Critics Choice Documentary Awards, que anunciou seus indicados na manhã de segunda-feira. O documentário de Julian Brave NoiseCat e Emily Kassie explora a rede de internatos que existia para os povos indígenas no Canadá e os abusos nela contidos; estreou no Festival de Cinema [&#8230;]The post &#8216;Sugarcane&#8217; lidera indicações ao Critics Choice Documentary Awards appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/14\/sugarcane-lidera-indicacoes-ao-critics-choice-documentary-awards\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-14T16:25:39+00:00"},{"author":"unomásuno Web","title":"Gloria Camacho analiza la defensa del territorio de comunidades rurales e indígenas","description":"Con el objetivo de analizar la defensa legal de los territorios de las comunidades rurales e indígenas, Gloria Camacho Pichardo, profesora e investigadora del Centro de Investigación en Ciencias Sociales y Humanidades de la Universidad Autónoma del Estado de México (UAEMex), encabezó un proyecto para analizar la figura del abogado, Prisciliano María Díaz González, que [&#8230;]","url":"https:\/\/unomasuno.com.mx\/gloria-camacho-analiza-la-defensa-del-territorio-de-comunidades-rurales-e-indigenas\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-14T15:56:15+00:00"},{"author":"Redazione","title":"Oranghi del Borneo danneggiati dalla deforestazione","description":"La deforestazione ha distrutto l'habitat degli oranghi del Borneo e di altre specie a rischio provocando un conflitto tra l'azienda responsabile e una comunità indigena DayakNel corso dell'ultimo decennio, la deforestazione in Indonesia era significativamente diminuita, anche nei settori della carta e dell'olio di palma. Ma ora, secondo una recente analisi satellitare, la deforestazione guidata dalla domanda di materie prime sta tornando in auge in Indonesia. PT Mayawana Persada è un'impresa che gestisce una concessione per la produzione di pasta di legno per la produzione di carta nella...","url":"https:\/\/www.ecplanet.org\/oranghi-del-Borneo-danneggiati-dalla-deforestazione","source":"ecplanet","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-14T14:11:25+00:00"},{"author":"Remo","title":"Familias celebran Día de los Pueblos Indígenas","description":"New York.&#8211;“Es muy bonito identificar toda nuestra cultura, arte, en todas las lenguas, los recuerdos de nuestros antepasados sobre todo», dijo Ximena Marclla.(Seguir leyendo&#8230;)La entrada Familias celebran Día de los Pueblos Indígenas se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/10\/familias-celebran-dia-de-los-pueblos-indigenas\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-14T10:46:23+00:00"},{"author":null,"title":"Ação gratuita leva atendimentos jurídicos para moradores de comunidade indígena em RR","description":"Ação é realizada pela Defensoria Pública de Roraima e ocorre entre os dias 14 e 18 de outubro, na Comunidade Roça, em Pacaraima, município ao Norte do estado. Atendimentos jurídicos serão ofertados gratuitamente em comunidade indígena de Roraima.DPE-RR\/DivulgaçãoA Defensoria Pública de Roraima (DPE-RR) realiza, a partir desta segunda-feira (14), um ação de atendimento jurídico para moradores da Comunidade Indígena Roça, no município de Pacaraima, ao Norte de Roraima. O serviço é gratuito e será ofertado até o dia 18 de outubro. 📲 Receba as notícias do g1 Roraima no...","url":"https:\/\/g1.globo.com\/rr\/roraima\/noticia\/2024\/10\/14\/acao-gratuita-leva-atendimentos-juridicos-para-moradores-de-comunidade-indigena-em-rr.ghtml","source":"G1 - Roraima","image":"https:\/\/s2-g1.glbimg.com\/san8UiKjWqTE8SsV4fH2KubkZL0=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/O\/4\/AcNYDeTKeR7IYzBns4Hw\/defensoria-itinerante.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-14T09:30:16+00:00"},{"author":"Edición impresa","title":"Joven indígena, representará a México en conferencia de la ONU","description":"Joven será una observadora del cambio climático","url":"https:\/\/www.yucatan.com.mx\/imagen\/2024\/10\/14\/joven-indigena-representara-a-mexico-en-conferencia-de-la-onu.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-14T09:00:00+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"EEUU celebra el 'Columbus Day': ¿qué está abierto y qué cerrado este 14 de octubre?","description":"Este 14 de octubre es un día festivo en muchas partes de Estados Unidos. Se celebra el llamado 'Columbus Day', también conocido como el Día de los Pueblos Indígenas. ¿Cierran las bolsas? ¿Y los bancos? Esto es lo que está abierto y lo que está cerrado este lunes.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/eeuu-celebra-el-columbus-day-que-esta-abierto-y-que-cerrado-este-14-de-octubre--17674716.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/a\/8\/un-trader-a-la-bourse-de-new-york_20240806092622_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-14T08:48:27+00:00"},{"author":"Otros medios","title":"Argentina. El Gobierno de Milei eliminó el Registro Nacional de Comunidades Indígenas","description":"El Gobierno eliminó el Registro Nacional de Comunidades Indígenas, una figura legal establecida por tratados internacionales de derechos humanos. De esta forma, busca invisibilizar a los pueblos originarios.","url":"https:\/\/kaosenlared.net\/argentina-el-gobierno-de-milei-elimino-el-registro-nacional-de-comunidades-indigenas\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/10\/Comunidades-Indigenas_RENACI_Roxana-Sposaro_-scaled_b-980x653-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-14T05:21:41+00:00"},{"author":"Victor Arrogante","title":"12 de Octubre, hace 532 años y un día","description":"El 12 de octubre no se descubrió nada, sino que comenzó una conquista, que exterminó a millones de personas, estableció una jerarquía racial y significó un enorme saqueo de recursos naturales, expolio de tierras y de la cultura de los pueblos indígenas.","url":"https:\/\/kaosenlared.net\/12-de-octubre-hace-532-anos-y-un-dia\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2022\/03\/victor-arrogante.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-14T05:10:30+00:00"},{"author":null,"title":"Paola Tequia: la lucha de una mujer indígena transgénero por acceder a su identidad","description":"La identidad de Paola Tequia Baniama no aparecía en ningún registro oficial. Fue desplazada de su comunidad Embera en Cascajero (Chocó), es una mujer transgénero y por 25 años —la edad que arrojó un examen biológico en Medicina Legal— estuvo indocumentada.Este 11 de octubre caminó dos horas desde la zona rural de Santuario –un pueblo católico, conservador y cafetero de Risaralda– hasta la Registraduría municipal para reclamar, después de toda una vida indocumentada, su cédula de ciudadanía.Ella tiene las cejas delgadas y sus manos siempre tratan de comunicar las cosas que...","url":"https:\/\/www.elcolombiano.com\/colombia\/indigenas-transgenero-la-lucha-de-una-mujer-por-acceder-a-su-identidad-CA25612572","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/420x300\/0c0\/0d0\/center\/11101\/TYNT\/2k6a0567-2_46237125_20241012182632.jpg","category":"general","language":"es","country":"co","published_at":"2024-10-14T04:40:33+00:00"},{"author":null,"title":"Dal Messico per parlare di diritti umani","description":"Riflessioni sul mondo. Sabato in Comune a Empoli, si è tenuto un incontro tra la delegazione messicana del Centro per i diritti umani Frayba e rappresentanti del Congresso nazionale indigeno, accolti dall’assessore alla cultura Matteo Bensi e dal consigliere Leonardo Masi (foto). L’evento è stato organizzato dal Centro sociale Intifada e si inse...","url":"https:\/\/www.zazoom.it\/2024-10-14\/dal-messico-per-parlare-di-diritti-umani\/15570850\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-14T04:09:40+00:00"},{"author":"Redacción ADN","title":"Localizan 4 cuerpos de 6 indígenas secuestrados en Michoacán (20:00 h)","description":"Michoacán, 13 de octubre. Luego de que el pasado sábado, seis indígenas de la Meseta Purhépecha fueran privados de la libertad a manos de un grupo armado, este domingo 4 fueron encontrados muertos en el municipio de Charapan, Michoacán. Los cuerpos tenían huellas de tortura e impactos de proyectil de arma de fuego. Las comunidades [&#8230;]","url":"https:\/\/www.adnsureste.info\/localizan-4-cuerpos-de-6-indigenas-secuestrados-en-michoacan-2000-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-14T02:00:20+00:00"}]