[{"author":"ROAPUNO","title":"Denuncian malos tratos hacia los visitantes de los internos del penal de Yanamayo","description":"No sería la primera vez que hay quejas de los familiares de los internos hacia los trabajadores del INPE, manifestó el representante del APODER Iber Colque Valencia, representante de la Asociación por los Derechos de las Personas Privadas de la Libertad y contra la Vulneración de los Derechos Sociales (APODER), dio a conocer que, su ...The post Denuncian malos tratos hacia los visitantes de los internos del penal de Yanamayo appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/denuncian-malos-tratos-hacia-los-visitantes-de-los-internos-del-penal-de-yanamayo\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T12:53:09+00:00"},{"author":null,"title":"¿Milei \"salva\" a la anglósfera financierista aunque se desintegre Argentina?","description":"En medio del colapso del ya caduco orden económico global, según la revista monárquica globalista 'The Economist', los empedernidos globalistas, como Ambrose Evans-Pritchard de 'The Telegraph', alucina que las reservas de gas esquisto y litio de Argentina desafían a China gracias a su repudio a los BRICS+ y benefician la resurrección del G7.","url":"https:\/\/latamnews.lat\/20240516\/milei-salva-a-la-anglosfera-financierista-aunque-se-desintegre-argentina-1150532092.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-05-16T23:00:00+00:00"},{"author":"Gabriel Moreira","title":"Reforma tributária: equivocada insistência na tributação das reservas técnicas","description":"Em artigo publicado aqui mesmo nesta Conjur, destaquei a relevância da aprovação da reforma tributária pela Câmara dos Deputados, que foi posteriormente confirmada pelo Senado. O tom deste texto foi de comemoração, em razão da sua importância para a melhoria do sistema tributário brasileiro. Mas, neste mesmo artigo, o otimismo foi contrabalanceado pela desconfiança, inevitavelmente [&#8230;]O post Reforma tributária: equivocada insistência na tributação das reservas técnicas apareceu primeiro em Consultor Jurídico.","url":"https:\/\/www.conjur.com.br\/2024-mai-16\/reforma-tributaria-equivocada-insistencia-na-tributacao-das-reservas-tecnicas\/","source":"conjur","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T22:34:17+00:00"},{"author":"Agencia Bloomberg","title":"Barkin dice que Fed necesita un poco más de tiempo para reducir inflación","description":"El presidente del Banco de la Reserva Federal de Richmond, Thomas Barkin, dijo que el banco central de Estados Unidos necesita mantener elevados los costos de endeudamiento por más tiempo para reducir la inflación a su meta del 2%, citando precios más altos en el sector de servicios.","url":"https:\/\/gestion.pe\/mundo\/barkin-dice-que-fed-necesita-un-poco-mas-de-tiempo-para-reducir-inflacion-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/ns09n-KUm5cQ6FZQwGTQrINPmfQ=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/N6CRDHOIQJDFXB3XVPLBOWQUQI.jpeg","category":"general","language":"es","country":"pe","published_at":"2024-05-16T22:20:28+00:00"},{"author":"María Candela","title":"PMA detendrá distribución de alimentos en Rafah por falta de insumos","description":"Naciones Unidas, 16 may (RHC) El Programa Mundial de Alimentos (PMA) anunció este jueves una pausa en su actividad en Rafah desde el próximo sábado ante la falta de reservas para atender esa región de Gaza que permanece bajo asedio israelí.","url":"https:\/\/www.radiohc.cu\/noticias\/internacionales\/354911-pma-detendra-distribucion-de-alimentos-en-rafah-por-falta-de-insumos","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-05-16T21:56:25+00:00"},{"author":null,"title":"Chile.- Chile se opone a una explotación comercial de minerales e hidrocarburos en Antártida","description":"El presidente de Chile, Gabriel Boric, ha expresado este jueves su rechazo a una explotación comercial de minerales e hidrocarburos en Antártida después de que hayan salido a la luz informaciones de que Rusia se encontraría realizando prospecciones ilegales sobre reservas de petróleo y gas en el continente helado. \"Nos opondremos firmemente a cualquier explotación comercial de minerales e hidrocarburos y trabajaremos en conjunto con todos los países reclamantes y los firmantes del Tratado Antártico para velar por el respeto de esta norma por parte de cualquier nación\", ha señalado en...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/chile--chile-opone-una-explotacion-comercial-minerales-hidrocarburos-antartida-20240516_3301712","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T21:47:43+00:00"},{"author":"Patricia Schüller Gamboa","title":"Presidente sobre petróleo en la Antártica: “Nos opondremos firmemente a cualquier explotación comercial”","description":"El descubrimiento de una reserva de petróleo equivalente a unos 511 mil millones de barriles en el territorio antártico británico, zona reclamada por Argentina y Chile, motivó al Presidente Boric a referirse al tema mediante su cuenta X (antes Twitter). “Nos opondremos firmemente a cualquier explotación comercial de minerales e hidrocarburos y trabajaremos porque todos [&#8230;]The post Presidente sobre petróleo en la Antártica: “Nos opondremos firmemente a cualquier explotación comercial&#8221; appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/presidente-sobre-petroleo-en-la-antartica-nos-opondremos-firmemente-a-cualquier-explotacion-comercial\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-05-16T21:04:26+00:00"},{"author":"Giovanni Alarcón M.","title":"$20 millones de recompensa por responsable de feminicidio de Estefanía Franco","description":"Foto: PolicíaLa Policía busca a Michael Leguizamón Castelblanco, señalado de ser el presunto responsable del feminicidio de Estefanía Franco, ocurrido el pasado domingo 12 de mayo en el vecino municipio de Soacha. La víctima se desempeñaba como contratista de la Secretaría Distrital de Ambiente de Bogotá.La institución garantiza absoluta reserva para las personas que suministren información sobre los responsables. Quienes tengan información pueden comunicarse a la línea segura 3232735890 o al correo mesa.sijin-jef@policia.gov.coLos hechos que cobraron la vida de Estefanía...","url":"https:\/\/www.radiosantafe.com\/2024\/05\/16\/20-millones-de-recompensa-por-responsable-de-feminicidio-de-estefania-franco\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T20:32:51+00:00"},{"author":"Gabrielle Barros","title":"Ex-jogador faz previsões ousadas sobre o recorde dos Giants nesta temporada","description":"(Foto de Gregory Shamus\/Getty Images) O New York Giants é um dos piores times da NFL atualmente. Isso não deveria ser segredo. Eles terão uma competição de quarterbacks neste verão entre dois quarterbacks de calibre reserva. Ah, eles perderam seu melhor jogador geral no Pro Bowl, o running back Saquon Barkley, que agora é um [&#8230;]The post Ex-jogador faz previsões ousadas sobre o recorde dos Giants nesta temporada appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/16\/ex-jogador-faz-previsoes-ousadas-sobre-o-recorde-dos-giants-nesta-temporada\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-16T19:02:36+00:00"},{"author":"Da Redação","title":"Comissão aprova proposta que incentiva presença de mulheres na construção civil","description":"A Comissão de Trabalho da Câmara dos Deputados aprovou projeto que incentiva a participação feminina na construção civil. O texto prevê qualificação profissional e reserva de vagas (de 5% a 10% dos cargos operacionais e gerenciais) para mulheres em empresas do setor que participam de licitações. O relator, deputado Ossesio Silva (Republicanos-PE), recomendou a aprovação [&#8230;]O post Comissão aprova proposta que incentiva presença de mulheres na construção civil apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-proposta-que-incentiva-presenca-de-mulheres-na-construcao-civil\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T19:00:18+00:00"},{"author":"Nicolás Serra","title":"Atento, Canalla: mañana comienza la venta de entradas para el duelo con Tigre","description":"De cara al partido del lunes 20 de mayo a las 21:15hs ante Tigre en el Gigante de Arroyito, Rosario Central comunicó que este viernes 17 a las 14:00hs habilitará la reserva de populares y pondrá a la venta las plateas para socios\/as ($ 16.000) y no socios\/as ($ 22.000). Todas las gestiones se deben [&#8230;]La entrada Atento, Canalla: mañana comienza la venta de entradas para el duelo con Tigre se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/395201-atento-canalla-manana-comienza-la-venta-de-entradas-para-el-duelo-con-tigre.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T18:46:45+00:00"},{"author":"Lina Robles","title":"Desert Hot Springs destina fondos para mantener abierto el albergue de indigentes","description":"La ciudad de Desert Hot Springs asignó un millón de dólares de sus reservas para mantener abierto por un año el albergue para indigentes el cual se ubica en el área de la Avenida Hacienda y abrió sus puertas en octubre pasado para ofrecer varios servicios como almuerzos gratis, será centro frio durante el veranoThe post Desert Hot Springs destina fondos para mantener abierto el albergue de indigentes appeared first on KESQ.","url":"https:\/\/kesq.com\/kunamundo\/la-poderosa\/2024\/05\/16\/desert-hot-springs-destina-fondos-para-mantener-abierto-el-albergue-de-indigentes\/","source":"kesq","image":null,"category":"general","language":"en","country":"us","published_at":"2024-05-16T18:19:32+00:00"},{"author":"Descifrado","title":"La producción industrial de Estados Unidos se estancó en mayo","description":"La producción industrial de Estados Unidos se mantuvo sin cambios de abril a mayo, pero disminuyó a una tasa anualizada del 0,4% en un año, según informó este jueves la Reserva Federal. La utilización de la capacidad industrial, que mide el porcentaje de recursos utilizados por las empresas y fábricas sobre la base de todas [&#8230;]&nbsp;Source: DescifradoLa entrada La producción industrial de Estados Unidos se estancó en mayo se publicó primero en Descifrado.","url":"https:\/\/www.descifrado.com\/2024\/05\/16\/la-produccion-industrial-de-estados-unidos-se-estanco-en-mayo\/","source":"descifrado","image":"https:\/\/www.descifrado.com\/wp-content\/uploads\/2023\/03\/Petroleo-crudo-taladros-700x352-1-700x352-1-700x352-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-16T18:13:01+00:00"},{"author":"Da Redação","title":"Comissão aprova criação de sala reservada em juizado para vítima de violência doméstica participar de audiências","description":"A Comissão de Defesa dos Direitos da Mulher da Câmara dos Deputados aprovou projeto determinando que os Juizados de Violência Doméstica mantenham sala reservada, inacessível ao agressor, para a vítima participar de audiências em processo judicial em que seja a ofendida (Projeto de Lei 5577\/23).  Pela proposta, essa sala, chamada de sala rosa, conterá aparato [&#8230;]O post Comissão aprova criação de sala reservada em juizado para vítima de violência doméstica participar de audiências apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-criacao-de-sala-reservada-em-juizado-para-vitima-de-violencia-domestica-participar-de-audiencias\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T18:00:16+00:00"},{"author":"Felicia Åkerman","title":"Storbanken: Fed sänker inte räntan före december","description":"Veckans inflationssiffror må ha landat i linje med förväntningarna, men det räcker inte för att Federal Reserve ska hinna sänka räntan innan höstens amerikanska presidentval. Därför dröjer det till december innan USA får sänkt styrränta enligt en prognosuppdatering från Nordea.","url":"https:\/\/www.di.se\/nyheter\/storbanken-fed-sanker-inte-rantan-fore-december\/","source":"di.se","image":"https:\/\/cached-images.bonnier.news\/gcs\/di-bilder-prod\/mly\/7d05fce9-74e5-42d2-b397-8c6e13c1e28d.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-05-16T17:12:30+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto está el tipo de cambio este jueves 16 de mayo","description":"Durante las primeras horas del jueves 16 de mayo, el dólar en Perú opera al alza, tras la publicación datos que mostraron que la inflación en Estados Unidos le daba espacio a la Reserva Federal para reducir las tasas de interés este año.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-jueves-16-de-mayo-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/ydfbj6KiMvg_7O80F1OPx61C1ak=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/BCJGDAJH3NCMPFMBMF6H7SVXZE.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-16T15:47:13+00:00"},{"author":"Roberto de Lira","title":"Produção industrial dos EUA tem queda inesperada em abril, diz BC americano","description":"A produção manufatureira caiu 0,3% no mês passado, após um aumento revisado para baixo de 0,2% em março, informou o Federal Reserve; economistas previam que a produção das fábricas subiria 0,1% no mêsThe post Produção industrial dos EUA tem queda inesperada em abril, diz BC americano appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/economia\/producao-industrial-dos-eua-tem-queda-inesperada-em-abril-diz-bc-americano\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-05-16T15:15:46+00:00"},{"author":"noreply@blogger.com (Unknown)","title":"El PMA suspende la distribución de ayuda alimentaria en Rafah","description":"Se han agotado las reservas debido&nbsp;&nbsp;a la toma y cierre por parte de Israel del paso fronterizo entre Rafah y Egipto y a la limitada entrada de suministros a través del paso de Kerem Shalom desde Israel a Gaza&nbsp; Mientras el Ejército israelí prosigue sus operaciones en el norte de la Franja de Gaza y en algunos sectores de Rafah, el Programa Mundial de Alimentos (PMA) informó que se han agotado sus reservas en el sur de esta ciudad al sur del enclave palestino y se ha visto obligado a suspender las distribuciones de ayuda alimentaria en la zona desde el sábado 11 de mayo.Las...","url":"https:\/\/www.elmercuriodigital.net\/2024\/05\/el-pma-suspende-la-distribucion-de.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T15:08:00+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, Professor, TNE, ASG, TDI e Intérprete de Libras","description":"A Prefeitura de Cuiabá publica, nesta quinta-feira (16), nove editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 004\/2023\/GS\/SME, publicado na Gazeta Municipal Nº 687, de 16\/08\/2023, página 9 a 22, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, Professor, TNE, ASG, TDI e Intérprete de Libras apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-professor-tne-asg-tdi-e-interprete-de-libras\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T14:30:38+00:00"},{"author":null,"title":"Tras terminar de recoger pruebas, Procuraduría dio 10 días de plazo a investigados para hacer sus alegatos","description":"La Procuraduría General de la Nación anunció que cerró la etapa de investigación disciplinaria adelantada contra funcionarios de la Unidad para la Gestión del Riesgo de Desastres (UNGRD) a raíz de las presuntas irregularidades en el proceso de compra de 40 carrotanques de reserva de agua para La Guajira.Le puede interesar: Director de UNGRD dice que Olmedo López le dejó contratos amarrados a Iván Alfaro, abogado de la pareja de Nicolás Petro.Al respecto, el ente de control también anunció que después de los alegatos a los que tienen derecho los funcionarios investigados, se...","url":"https:\/\/www.elcolombiano.com\/colombia\/procuraduria-termino-de-recoger-pruebas-en-investigacion-a-funcionarios-de-la-ungrd-KD24500802","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/414x300\/0c0\/0d0\/center\/11101\/QBEH\/carrotanques-la-guajira-44507150-20240226150435_45117623_20240516081947.jpg","category":"general","language":"es","country":"co","published_at":"2024-05-16T13:47:41+00:00"},{"author":null,"title":"Criado por estudante da Unicamp, guia interativo cataloga borboletas da Serra do Japi","description":"Com 17 espécies listadas, material será utilizado nas visitas à Reserva Biológica da Serra do Japi para auxiliar nos trabalhos de educação ambiental. Smyrna blomfildia é uma das espécies que ocorre na Serra da Japi, em Jundiaí (SP)antshrike1 \/ iNaturalistNo Brasil, podemos encontrar mais de 3.500 espécies diferentes de borboletas. Nesse grupo, mais de 700 vivem na Reserva Biológica da Serra do Japi, um dos últimos fragmentos de Mata Atlântica do estado de São Paulo, localizada no município de Jundiaí (SP). Há pelo menos 10 anos, trabalhos de monitoramento são realizados na...","url":"https:\/\/g1.globo.com\/sp\/campinas-regiao\/terra-da-gente\/noticia\/2024\/05\/16\/criado-por-estudante-da-unicamp-guia-interativo-cataloga-borboletas-da-serra-do-japi.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/t2RA1TzA8lb0z2WEJk5WF6JuJuA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/T\/B\/csMRU3RIuFA4UUjRpVBw\/original-16-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-16T13:40:31+00:00"},{"author":"Nyhetsbyrån Direkt","title":"USA:s industriproduktion var oförändrad i april","description":"USA:s industriproduktion var oförändrad i april, jämfört med månaden före. Det rapporterar Federal Reserve.","url":"https:\/\/www.di.se\/live\/usa-s-industriproduktion-var-oforandrad-i-april\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-16T13:18:54+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Philadelphia Fed-index föll mer än väntat i maj","description":"Philadelphia Federal Reserves index över aktiviteten i tillverkningsindustrin i regionen sjönk till 4,5 i maj jämfört med 15,5 i april.","url":"https:\/\/www.di.se\/live\/philadelphia-fed-index-foll-mer-an-vantat-i-maj\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-16T13:00:49+00:00"},{"author":"Adnews","title":"El Ojo de Iberoamérica amplia prazo de pré-inscrição e oferece descontos","description":"O Festival Internacional El Ojo de Iberoamérica anuncia a extensão do Sistema de Inscrição Antecipada (pré-inscrição) para as empresas que desejam reservar seu lugar para participar com peças e campanhas...The post El Ojo de Iberoamérica amplia prazo de pré-inscrição e oferece descontos appeared first on ADNEWS.","url":"https:\/\/adnews.com.br\/el-ojo-de-iberoamerica-amplia-prazo-de-pre-inscricao-e-oferece-descontos\/","source":"adnews","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T13:00:35+00:00"},{"author":null,"title":"Prefeitura de Marechal Cândido Rondon abre concurso público com 88 vagas; salários podem chegar a R$ 28,2 mil","description":"Interessados têm até 6 de junho para se inscrever. Oportunidades são para nível fundamental, médio, técnico e superior. Marechal Cândido RondonDivulgação\/Prefeitura de Marechal Cândido RondonA Prefeitura Marechal Cândido Rondon, no oeste do Paraná, abriu um concurso público para preencher 88 vagas, em diferentes cargos, mais formação de cadastro reserva. O salário varia de R$ 1.615,60 a R$ 28.239,52, conforme o posto de trabalho.Há oportunidades para fiscal ambiental, operador de máquinas, técnico de informática, advogado, bibliotecário, enfermeiro, entre outros. Veja mais...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2024\/05\/16\/prefeitura-de-marechal-candido-rondon-abre-concurso-publico-com-88-vagas-salarios-podem-chegar-a-r-282-mil.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/auRewet7K2isb7AXE0xHnAZehbs=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/W\/x\/U6WJgiQFWgwZsCyaYlvg\/whatsapp-image-2023-08-17-at-10.42.56.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-05-16T12:50:15+00:00"},{"author":"Da Redação","title":"Quinta campanha de doação de sangue do ano será neste sábado (18)","description":"A quinta campanha de doação de sangue de 2024 já tem data marcada. As coletas serão realizadas neste sábado, dia 18 de abril, na Unidade de Saúde do Cerrado. São 80 vagas disponibilizadas para agendamento e mais 40 vagas reservas, que devem ser preenchidas até a sexta-feira, dia 17, ou até todas as vagas serem [&#8230;]O post Quinta campanha de doação de sangue do ano será neste sábado (18) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/quinta-campanha-de-doacao-de-sangue-do-ano-sera-neste-sabado-18\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T12:32:13+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 16 de mayo: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Todos los detalles sobre los niveles de los pantanos en Cataluña&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/05\/16\/6645e785ca4741ef0b8b458d.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/05\/16\/17158572042413.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-16T11:01:56+00:00"},{"author":null,"title":"Los españoles, los turistas low cost del verano","description":"Turistas suizos, británicos, alemanes y portugueses son los que están reservando hoteles de más calidad para sus vacaciones de verano de 2024 en España y, por tanto, los que están pagando tarifas superiores a 200 euros por noche, según datos de eBooking.com. En cambio, los que menos están gastando por reserva son los turistas españoles. \"Los que más gastarán en alojamiento en España durante los meses de julio y agosto serán los turistas originarios de Suiza, Reino Unido y Alemania. En concreto, los suizos gastarán de media 251 euros\/noche, mientras que los británicos pagarán de...","url":"https:\/\/www.hosteltur.com\/163516_los-espanoles-los-turistas-low-cost-del-verano.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T09:59:03+00:00"},{"author":null,"title":"Ficção climática: conheça a nova safra de livros que reflete a crise ambiental","description":"Cen&aacute;rio de &ldquo;&Aacute;gua turva&rdquo;, novo romance de Morgana Kretzmann, o Salto do Yucum&atilde;, maior queda d&rsquo;&aacute;gua longitudinal do mundo, no noroeste ga&uacute;cho, despareceu da paisagem esta semana. No livro, &eacute; a constru&ccedil;&atilde;o de uma hidrel&eacute;trica que amea&ccedil;a alagar o Parque do Turvo, reserva ambiental que abriga as cascatas e &eacute; o &uacute;ltimo reduto da on&ccedil;a-pintada no Sul do pa&iacute;s. Na realidade, as chuvas que inundaram o estado nos &uacute;ltimos dias transbordaram o Rio Uruguai e submergiram o Salto do Yucum&...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/ficcao-climatica-conheca-a-nova-safra-de-livros-que-reflete-a-crise-ambiental\/681253","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T04:00:00+00:00"},{"author":null,"title":"Borsa: Hong Kong positiva, apre a +0,99%","description":"Leggi l'Articolo - La Borsa di Hong Kong apre la seduta con solidi guadagni, in scia all'inflazione Usa scesa al 3,4% ad aprile (dal 3,5% di marzo) alimentando le attese di un taglio dei tassi americani da parte della Federal Reserve: l'indice Hang Seng sale dello 0,99%, a 19.262,79 punti. Il Composite di Shanghai segna un rialzo dello 0,20% a quota 3.126,20, mentre ...","url":"https:\/\/www.zazoom.it\/2024-05-16\/borsa-hong-kong-positiva-apre-a-099-2\/14758794\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-16T02:28:18+00:00"},{"author":null,"title":"Borsa: Hong Kong positiva, apre a +0,99%","description":"Leggi l'Articolo - La Borsa di Hong Kong apre la seduta con solidi guadagni, in scia all'inflazione Usa scesa al 3,4% ad aprile (dal 3,5% di marzo) alimentando le attese di un taglio dei tassi americani da parte della Federal Reserve: l'indice Hang Seng sale dello 0,99%, a 19.262,79 punti. Il Composite di Shanghai segna un rialzo dello 0,20% a quota 3.126,20, mentre ...","url":"https:\/\/www.zazoom.it\/2024-05-16\/borsa-hong-kong-positiva-apre-a-099\/14758793\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-16T02:28:18+00:00"},{"author":"Carlos Santander","title":"Albemarle ofrece opción para aumentar cuota de litio en Chile","description":"CORFO dijo que Albemarle debe demostrar su capacidad para utilizar tecnología sostenible, como la extracción directa de litio, consultar con las comunidades tribales locales y obtener permisos ambientales, para acceder a más reservas. Albemarle pagará $15 millones en 2021 para resolver una denuncia presentada por CORFO ante la Cámara de Comercio Internacional (CCI) en 2021 [&#8230;]","url":"https:\/\/iguazunoticias.com\/albemarle-ofrece-opcion-para-aumentar-cuota-de-litio-en-chile\/","source":"iguazunoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T01:13:09+00:00"},{"author":null,"title":"Prorrogado prazo para assinatura de contrato de concessão","description":"Prorrogado por 30 dias o prazo para assinatura do contrato de concess&atilde;o do Parque Nacional de Chapada dos Guimar&atilde;es, na MT-251, sa&iacute;da de Cuiab&aacute; para o munic&iacute;pio de Chapada dos Guimar&atilde;es. A medida foi tomada pelo Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio), que atualmente administra a unidade de conserva&ccedil;&atilde;o federal (UC).O aviso de prorroga&ccedil;&atilde;o foi publicado no Di&aacute;rio Oficial da Uni&atilde;o (DOU). A empresa Parques Fundo de Investimento em Participa&ccedil;&otilde;es em Infraestrutura (...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/prorrogado-prazo-para-assinatura-de-contrato-de-concessao\/681237","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T04:00:00+00:00"},{"author":"Carlos Salazar","title":"Estado de Oaxaca, símbolo de identidad indígena de México, apuesta fortalecer vínculos con China","description":"México, 16 may (Xinhua) &#8212; Hombres y mujeres zapotecas del estado mexicano de Oaxaca (sur) han encontrado en la antigua poesía china una fuente de inspiración que trasciende de generación en generación, por lo que las autoridades culturales y turísticas de esta entidad apuestan a partir de julio entrante al fortalecimiento de los vínculos de [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/16\/estado-de-oaxaca-simbolo-de-identidad-indigena-de-mexico-apuesta-fortalecer-vinculos-con-china\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-16T22:55:07+00:00"},{"author":"HT Agencia","title":"Se publica la Convocatoria 2024 C?mic en lenguas ind?genas nacionales","description":"Las y los interesados en concursar deberán crear una obra de narrativa gráfica en alguna de las 68 lenguas indígenas nacionales relacionadas en el Catálogo de las Lenguas Indígenas Nacionales (CLIN) disponible en inali.gob.mx\/clin-inali","url":"http:\/\/www.hoytamaulipas.net\/notas\/561263\/Se-publica-la-Convocatoria-2024-Comic-en-lenguas-indigenas-nacionales.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T21:16:42+00:00"},{"author":"","title":"Raoni diz ao papa Francisco que Congresso brasileiro não ouve palavra da Igreja sobre indígenas","description":"O cacique Raoni Metuktire, uma das mais importantes lideranças indígenas do mundo, entregou ao papa Francisco nesta quinta-feira (16) uma carta em que faz um apelo para que as preocupações do pontífice relacionadas à crise climática e aos povos indígenas sejam transmitidas a parlamentares do Congresso Nacional brasileiro.Leia mais (05\/16\/2024 - 15h21)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/monicabergamo\/2024\/05\/raoni-diz-ao-papa-francisco-que-congresso-brasileiro-nao-ouve-palavra-da-igreja-sobre-indigenas.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-16T18:21:00+00:00"},{"author":"Redaccion","title":"Con rituales ancestrales, representantes de los Pueblos Indígenas Mayo, Yaqui, Comcaac, Guarijío, Pima y Tohono O’odham realizan ceremonia de petición de lluvias.","description":"Trincheras, Sonora, 16 de mayo de 2024 .-La zona arqueológica del Cerro de Trincheras fue el escenario de la ceremonia de petición de lluvias por los Pueblos Indígenas Guarijío, Mayo, Yaqui, Comcaac, Pima y Tohono O’odham. Integrantes de los Pueblos Originarios se reunieron en el sitio sagrado para realizar rituales ancestrales, cada uno desde su [&#8230;]","url":"https:\/\/canalsonora.com\/2024\/05\/con-rituales-ancestrales-representantes-de-los-pueblos-indigenas-mayo-yaqui-comcaac-guarijio-pima-y-tohono-oodham-realizan-ceremonia-de-peticion-de-lluvias-2\/","source":"canalsonora","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T17:28:44+00:00"},{"author":null,"title":"Prey: tutto quello che c’è da sapere sul film","description":"Prey: trama, cast e streaming del film su Rai 2Stasera, giovedì 16 maggio 2024, alle ore 21,20 su Rai 2 va in onda Prey, film del 2022 diretto da Dan Trachtenberg. La pellicola è il quinto capitolo della serie cinematografica Predator, nonché prequel dei precedenti quattro film. La storia ruota attorno a Naru, una giovane guerriera indigena, che ...","url":"https:\/\/www.zazoom.it\/2024-05-16\/prey-tutto-quello-che-ce-da-sapere-sul-film\/14762818\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-16T16:25:08+00:00"},{"author":"mercurioPress","title":"“¡Fuera de nuestras tierras!”","description":"Más de 80 organizaciones denuncian la Conferencia sobre la Tierra 2024 del Banco Mundial&nbsp; Declaración internacional – ¡El Banco Mundial fuera de las tierras! ¡Contra la privatización y financiarización de los territorios! ¡Por la realización del derecho a la tierra y la reforma agraria! En la jornada inaugural de la Conferencia sobre la Tierra 2024 del Banco Mundial, organizaciones de productoras y productores de alimentos a pequeña escala, Pueblos Indígenas, trabajadoras y trabajadores, comunidades de base y la sociedad civil denuncian al Banco Mundial como uno de los...","url":"https:\/\/www.elmercuriodigital.net\/2024\/05\/fuera-de-nuestras-tierras.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T15:43:48+00:00"},{"author":"Redação","title":"COM FOCO NA PROTEÇÃO TERRITORIAL INDÍGENA, JIRAU ENERGIA DOA DRONE À FUNAI","description":"Além da doação de três unidades do equipamento, a empresa promoveu o curso de Piloto de Aeronave Remotamente Pilotada para servidores da Funai e oficina de Monitoramento Territorial Remoto para os povos indígenas. Fortalecer a proteção territorial dos povos indígenas tem sido um grande desafio da atualidade, pois o assunto exige sensibilidade social, investimento e [&#8230;]Fonte","url":"https:\/\/www.portalrondonia.com\/2024\/05\/16\/com-foco-na-protecao-territorial-indigena-jirau-energia-doa-drone-a-funai\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-16T13:48:19+00:00"},{"author":"Administraador","title":"“Enviar el expediente al archivo es un proceso mal hecho y deficiente”: Claudia Ortiz","description":"Gabriela Sandoval @Garbriela_Sxndo Este miércoles, previo a la sesión plenaria, la diputada Claudia Ortiz opinó sobre la decisión de la Comisión de Seguridad Nacional y Justicia Social de enviar a archivo el expediente de iniciativas como la Ley de Justicia Transicional, desaparecidos y derechos de pueblos indígenas. Ortiz mencionó que “la única manera que se  puede &#8230;La entrada “Enviar el expediente al archivo es un proceso mal hecho y deficiente”: Claudia Ortiz aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/enviar-el-expediente-al-archivo\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T11:52:52+00:00"},{"author":null,"title":"Nuova Caledonia, la rivolta continua. Parigi invia l’esercito e proclama lo stato di emergenza","description":"Leggi l'Articolo - Quattro morti, di cui tre giovani indigeni e un gendarme di 22 anni, duecento arresti, centinaia di feriti, fra cui 64 gendarmi. E poi centinaia di negozi, case e proprietà private bruciate e saccheggiate. È questo il bilancio degli scontri e delle proteste che stanno infiammando l’arcipelago francese della Nuova Caledonia. La Francia ha dichiarat...","url":"https:\/\/www.zazoom.it\/2024-05-16\/nuova-caledonia-la-rivolta-continua-parigi-invia-lesercito-e-proclama-lo-stato-di-emergenza\/14761127\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-16T11:35:17+00:00"},{"author":"JDF","title":"Indígenas exigen respeto a sus derechos en Conferencia Diplomática sobre recursos genéticos y conocimientos tradicionales","description":"","url":"https:\/\/rebelion.org\/indigenas-exigen-respeto-a-sus-derechos-en-conferencia-diplomatica-sobre-recursos-geneticos-y-conocimientos-tradicionales\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T06:50:28+00:00"},{"author":"Luis Hernández Navarro","title":"Pueblos indígenas y elecciones, la suplantación","description":"Aplastadas mediáticamente por las campañas electorales, las denuncias de los pueblos indígenas por la suplantación de su representación por parte de los partidos políticos, parecieran invisibles---","url":"https:\/\/www.lahaine.org\/mundo.php\/pueblos-indigenas-y-elecciones-la","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T05:22:00+00:00"},{"author":"Martina Neyra","title":"Pueblos indígenas y elecciones, la suplantación","description":"","url":"https:\/\/rebelion.org\/pueblos-indigenas-y-elecciones-la-suplantacion\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-16T04:10:00+00:00"}]