[{"author":"Kelvin Ramirez","title":"Engenheiro morre em acidente com moto de alta cilindrada em rodovia de Mato Grosso","description":"O engenheiro florestal Gyancarlo Carneiro dos Santos, de 29 anos, faleceu em um acidente com sua motocicleta Honda CB 600F, ontem, na BR-158, em Água Boa (730 km a leste de Cuiabá). Segundo o boletim de ocorrência, a vítima trafegava sentido Confresa quando, em trecho da rodovia, perdeu o controle e acabou caindo na pista.  [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/engenheiro-morre-em-acidente-com-moto-de-alta-cilindrada-em-rodovia-de-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/12\/ImportedPhoto.755446389.728507.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-09T14:21:00+00:00"},{"author":"Da Redação","title":"Engenheiro florestal perde controle de moto superpotente e morre em rodovia","description":"Conteúdo\/ODOC &#8211; O engenheiro florestal Gyancarlo Carneiro dos Santos, de 29 anos, morreu em um acidente na BR-158, em Água Boa (a 631 km de Cuiabá), na manhã de domingo (8). De acordo com a Polícia Rodoviária Federal (PRF),  Gyancarlo conduzia uma motocicleta Honda CB 600 Hornet de alta cilindrada, em direção ao município de [&#8230;]O post Engenheiro florestal perde controle de moto superpotente e morre em rodovia apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/engenheiro-florestal-perde-controle-de-moto-superpotente-e-morre-em-rodovia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-09T13:25:47+00:00"},{"author":null,"title":"Verheerende Waldbrandsaison im Amazonasgebiet","description":"RIO DE JANEIRO (dpa-AFX) - Zehntausende Feuer haben in der gerade zu Ende gegangenen Waldbrandsaison im brasilianischen Amazonasgebiet gewütet und riesige Flächen des für das Weltklima bedeutenden Regenwalds vernichtet. Von Jahresbeginn bis Ende November wurden rund 135.000 Brände registriert, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (Inpe) hervorgeht. [mehr]","url":"https:\/\/www.aktiencheck.de\/news\/Artikel-Verheerende_Waldbrandsaison_Amazonasgebiet-17932346","source":"aktiencheck","image":null,"category":"general","language":"de","country":"de","published_at":"2024-12-09T14:36:22+00:00"},{"author":"OÖ Volksblatt","title":"Verheerende Waldbrandsaison im Amazonasgebiet","description":"Zehntausende Feuer haben in der gerade zu Ende gegangenen Waldbrandsaison im brasilianischen Amazonasgebiet gewütet und riesige Flächen des für das Weltklima bedeutenden Regenwalds vernichtet. Von Jahresbeginn bis Ende November wurden rund 135.000 Brände registriert, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (Inpe) hervorgeht. Das waren etwa 44 Prozent mehr als im [&#8230;]Der Beitrag Verheerende Waldbrandsaison im Amazonasgebiet erschien zuerst auf Oberösterreichisches Volksblatt.","url":"https:\/\/volksblatt.at\/chronik\/aus-aller-welt\/verheerende-waldbrandsaison-im-amazonasgebiet-1808068\/","source":"volksblatt","image":"https:\/\/volksblatt.at\/wp-content\/uploads\/2024\/12\/1483591994_BLD_Online-300x131.jpg","category":"general","language":"de","country":"at","published_at":"2024-12-09T14:35:27+00:00"},{"author":"Geir Kvile","title":"Dropper kunstkutt og kinosalg","description":"Etter forhandlinger med Bergenslisten og de andre samarbeidspartiene INP og Pensjonsistpartiet beholdes kunstnerstipendene.","url":"https:\/\/www.ba.no\/dropper-kunstkutt-og-kinosalg\/s\/5-8-2845116","source":"BA Bergensavisen","image":null,"category":"general","language":"no","country":"no","published_at":"2024-12-09T13:52:02+00:00"},{"author":"Agencia EFE","title":"Biden designa como monumento nacional el primer internado para niños indígenas de EE.UU.","description":"El internado en cuestión, la Escuela Industrial India Carlisle, fue fundado en 1879 en Pensilvania como la primera escuela para indígenas fuera de sus reservas.","url":"https:\/\/noticiassin.com\/biden-designa-como-monumento-nacional-el-primer-internado-para-ninos-indigenas-de-ee-uu-1760117\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-12-09T22:34:02+00:00"},{"author":"Redacción EC","title":"El vecino país del Perú que tiene la mayor reserva de litio en el mundo y sobrepasa a Chile y Argentina","description":"El vecino país del Perú que tiene la mayor reserva de litio en el mundo y sobrepasa a Chile y Argentina","url":"https:\/\/elcomercio.pe\/respuestas\/trends\/el-vecino-pais-del-peru-que-tiene-la-mayor-reserva-de-litio-en-el-mundo-y-sobrepasa-a-chile-y-argentina-bolivia-tdpe-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/ESFPRCMNENEF5CM2FHHC2GAYGI.jpg?width=1200&height=675&auth=29a1170117f8440002ec265f4c6aaff22de46c86910952ea1131602954cd8a79&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-09T22:12:00+00:00"},{"author":"Nicolás Serra","title":"El posteo de Alex Albon junto a Franco Colapinto y cambio de cascos tras su última carrera en la Fórmula 1","description":"El paso de Franco Colapinto por la Fórmula 1 llegó a su fin, al menos por ahora. El piloto argentino participó de nueve Grandes Premios ocupando el lugar de Logan Sargeant en Williams y, todavía sin asiento confirmado para la próxima temporada pese a los rumores, por el momento quedará como reserva en la escudería británica. Alex Albon, su [&#8230;]La noticia El posteo de Alex Albon junto a Franco Colapinto y cambio de cascos tras su última carrera en la Fórmula 1 se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/427302-el-posteo-de-alex-albon-junto-a-franco-colapinto-y-cambio-de-cascos-tras-su-ultima-carrera-en-la-formula-1.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T21:48:06+00:00"},{"author":"Agencia EFE","title":"Sheinbaum, Netanyahu, Musk y Trump, entre los candidatos a «persona del año» de Time 2024","description":"El presidente de la Reserva Federal de EE.UU., Jerome Powell, también se ha metido en la lista, así como el cómico y deportista Joe Rogan, cuyo pódcast fue el más escuchado de este año.","url":"https:\/\/noticiassin.com\/sheinbaum-netanyahu-musk-y-trump-entre-los-candidatos-a-persona-del-ano-de-time-2024-1760080\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-12-09T21:28:35+00:00"},{"author":null,"title":"Trump: “Non penso di sostituire Powell alla Fed”","description":"Leggi l'Articolo - ROMA – Donald Trump non ha intenzione di rimpiazzare il capo della Federal Reserve, Jerome Powell, prima della fine del suo mandato a maggio del 2026. “Non lo farò”, ha detto il presidente eletto in un’intervista a Nbc news. Trump mise a capo della Banca centrale Powell, repubblicano ed ex dirigente di private equity, nel febbraio 2018. I due si s...","url":"https:\/\/www.zazoom.it\/2024-12-09\/trump-non-penso-di-sostituire-powell-alla-fed-3\/15969844\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-09T20:48:36+00:00"},{"author":"Rodolfo Mancuello","title":"Dólar: por blanqueo y “carry trade”, se registró en octubre la mayor repatriación de capitales desde 2013","description":"A los principales consultores de la plaza financiera no se les ha caído ningún anillo al reconocer que estaban fuera de sus cálculos las compras de reservas del Banco Central (BCRA) de octubre pasado por más de u$s1.600 millones -y que se repitieron en noviembre-: todos se mostraron sorprendidos. Pero este flujo de divisas está no solo vinculada con el efecto blanqueo, sino también con la repatriación de capitales atraídos por el “carry trade” que, precisamente, en octubre pasado sumaron más de u$s200 millones. Como bien lo muestra el balance cambiario del BCRA, la denominada...","url":"https:\/\/chacodiapordia.com\/dolar-por-blanqueo-y-carry-trade-se-registro-en-octubre-la-mayor-repatriacion-de-capitales-desde-2013\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2023\/10\/BCRA-Dolares45.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-09T20:41:28+00:00"},{"author":"Rodolfo Mancuello","title":"La foto de unidad peronista: Cristina Kirchner, Kicillof y Massa juntos en Moreno","description":"Minutos antes de comenzar el cónclave peronista, se difundió una foto de Cristina Kirchner, Axel Kicillof y Sergio Massa en el predio de la reserva municipal Los Robles, en Moreno, donde se hace la reunión. En la imagen también están Mariel Fernández, intendenta de Moreno, y la vicegobernadora bonaerense Verónica Magario. Es un predio de 260 hectáreas. Allí, el PJ se reunió, según dejo trascender un dirigente del oeste bonaerense, el objetivo es &#8220;volver a conectar y dejar atrás las internas&#8221;. En los alrededores de la reserva, se concentraron decenas de militantes. La...","url":"https:\/\/chacodiapordia.com\/la-foto-de-unidad-peronista-cristina-kirchner-kicillof-y-massa-juntos-en-moreno\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/PJ-Nacional-ReunionMoreno-Dic2024.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-09T19:22:21+00:00"},{"author":"Percha","title":"Bono Navideño 2024: ¿Cómo irán identificados casa por casa?","description":"A partir de este domingo 8 de diciembre, brigadas de colaboradores de Supérate recorrerán comunidades puerta a puerta para entregar a los beneficiarios una tarjeta Mastercard del Banco de Reservas con un monto de 1,500 pesos dominicanos. (Seguir leyendo&#8230;)La entrada Bono Navideño 2024: ¿Cómo irán identificados casa por casa? se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/12\/bono-casa-por-casa\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-12-09T17:16:58+00:00"},{"author":"José Cayetano Chávez","title":"El legado simbólico de la Batalla de Ayacucho: ¿Qué calles, monumentos y monedas conmemoran la gesta heroica?","description":"Dos avenidas de Lima llevan el nombre de Simón Bolívar, líder de la campaña libertadora de nuestro país, y Antonio de Sucre, comandante del Ejército Unido Libertador del Perú. Los restos de otros participantes, como Ramón Castilla, se encuentran en un inmueble cuyos orígenes se remontan al siglo XVIII. El Banco Central de Reserva acaba de poner en circulación una moneda en honor al bicentenario de la histórica batalla.","url":"https:\/\/elcomercio.pe\/peru\/el-legado-simbolico-de-la-batalla-de-ayacucho-que-calles-monumentos-y-monedas-conmemoran-la-gesta-heroica-batalla-de-ayacucho-simon-bolivar-dina-boluarte-ayacucho-feriado-9-de-diciembre-independencia-del-peru-antonio-jose-de-sucre-ramon-castilla-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/NVILB5MIOZBMFCCSHOARZOFZMY.jpg?width=1000&height=615&auth=a769ca29aa1f4285fe96c9a9120f0c6141975471103a6a846d6ed38bea632e08&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-09T16:13:00+00:00"},{"author":null,"title":"Vila-real i Càritas tanquen un protocol per a lacolliment demergència de persones sense llar en el centre Sant Pasqual El Pati","description":"Gràcies a este acord, es reserva una plaça per a donar resposta a les emergències gestionades per la Policia Local","url":"https:\/\/castellon.elperiodicodeaqui.com\/epda-noticias\/vila-real-i-caritas-tanquen-un-protocol-per-a-lacolliment-demergencia-de-persones-sense-llar-en-el-centre-sant-pasqual-el-pati\/355642","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T14:31:09+00:00"},{"author":"LaRepublica.es","title":"Europa al borde de una nueva crisis energética tras sanciones de EEUU a Gazprom","description":"La reciente imposición de sanciones por parte de Estados Unidos contra Gazprombank, el principal banco ruso para transacciones energéticas, ha suscitado serias preocupaciones sobre la estabilidad del suministro de gas en Europa. Según un análisis de Bloomberg, el viejo continente se encuentra al borde de una nueva crisis energética, marcada por reservas de gas en [&#8230;]La entrada Europa al borde de una nueva crisis energética tras sanciones de EEUU a Gazprom aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2024\/12\/09\/europa-al-borde-de-una-nueva-crisis-energetica-tras-sanciones-de-eeuu-a-gazprom\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T14:16:55+00:00"},{"author":"Redacción","title":"Tequila Avión presenta su línea Reserva: una experiencia superior para los amantes del tequila","description":"&#160; La gama de tequilas de Avión Reserva incluye Reserva 44, extra&#8230;","url":"https:\/\/entornointeligente.com\/tequila-avion-presenta-su-linea-reserva-una-experiencia-superior-para-los-amantes-del-tequila\/","source":"entornointeligente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T13:35:35+00:00"},{"author":null,"title":"Reserva de viajes: la venta directa gana, pero la agencia recupera terreno","description":"La venta directa sigue ganando terreno en la comercialización de los viajes. El canal tradicional y el digital han recuperado terreno tras la pandemia, pero suponen solo el 19,4% y el 21,9% respectivamente, mientras la distribución directa alcanzará un 58,7% al cierre de 2024 -se mantiene todavía por debajo del 65,5% registrado en 2020-, de acuerdo con los datos de la firma de consultoría y servicios profesionales Braintrust. Según las previsiones de Braintrust, al cierre del actual ejercicio, las agencias físicas incrementarán su cuota en el gasto emisor español, subiendo del 14% en...","url":"https:\/\/www.hosteltur.com\/167192_reseva-de-viajes-la-venta-directa-gana-pero-la-agencia-recupera-terreno.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T12:19:33+00:00"},{"author":"Diario los Andes","title":"El balance de Boluarte para llorar","description":"Por: Oscar Pareja Castro De puro milagro en estos dos años de gobierno, la economía nacional es una de las más sólidas en Latinoamérica, aunque para ser reales, el gestor en esta proeza es Julio Velarde, presidente del directorio del Banco Central de Reserva, aunque a muchos pueda molestar. Es un hecho fenomenal finalizar dos [&#8230;]La entrada El balance de Boluarte para llorar se publicó primero en Diario los Andes.","url":"https:\/\/losandes.com.pe\/el-balance-de-boluarte-para-llorar\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-09T11:29:06+00:00"},{"author":"Kelvin Ramirez","title":"Inscrição para soldado bombeiros de Mato Grosso que tem salário R$ 2,8 mil acaba 4ª","description":"Terminam nesta quarta-feira (11) inscrições do processo seletivo do Corpo de Bombeiros de Mato Grosso para formação de cadastro de reserva para incorporação no quadro de bombeiro militar temporário, no cargo de soldado de segunda classe e soldado de saúde de segunda classe (técnico em enfermagem). As inscrições podem ser realizadas através do site do [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/seletivo-dos-bombeiros-de-mato-grosso-que-tem-salario-r-28-mil-encerra-inscricao-4a\/","source":"sonoticias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-09T11:24:00+00:00"},{"author":null,"title":"La Feria de Navidad de Aras de los Olmos da paso a la programación de observación del Sistema Solar","description":"Esta propuesta, que se realiza en horarios de 18:30 a 23:30 horas mediante reserva previa, puede ser complementada para el visitante con la rica oferta de rutas de senderismo","url":"https:\/\/valencia.elperiodicodeaqui.com\/epda-noticias\/la-feria-de-navidad-de-aras-de-los-olmos-da-paso-a-la-programacion-de-observacion-del-sistema-solar\/355614","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T11:01:07+00:00"},{"author":"Iton Gadol","title":"Cuatro soldados de reserva israelíes murieron en un “accidente operativo” en el sur del Líbano","description":"Itongadol\/AJN.- Cuatro soldados de reserva israelíes murieron en un “accidente operativo” en&#8230;La entrada Cuatro soldados de reserva israelíes murieron en un “accidente operativo” en el sur del Líbano se publicó primero en Itón Gadol.","url":"https:\/\/itongadol.com\/israel\/cuatro-soldados-de-reserva-israelies-murieron-en-un-accidente-operativo-en-el-sur-del-libano","source":"itongadol","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T10:51:28+00:00"},{"author":null,"title":"Concurso da Hemobrás oferece salários de até R$ 8,9 mil; veja cargos e como se inscrever","description":"Oportunidades são de nível médio, técnico e superior para cadastro de reserva, para 44 cargos. Inscrições vão de 9 de dezembro de 2024 a 23 de janeiro de 2025. Fábrica da Hemobrás, em GoianaReprodução\/TV GloboA Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás) publicou edital de concurso público com vagas para cargos de nível médio, técnico e superior para cadastro de reserva, com salário inicial de até R$ 8.912,54. As inscrições acontecem entre os dias 9 de dezembro de 2024 e 23 de janeiro de 2025, pelo site do Instituto Consulplan.O edital do concurso pode ser...","url":"https:\/\/g1.globo.com\/pe\/pernambuco\/noticia\/2024\/12\/09\/concurso-da-hemobras-oferece-salarios-de-ate-r-89-mil-veja-cargos-e-como-se-inscrever.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/y0hg8ZYr4Etv5fV_e3GgDqnZboI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/S\/v\/0xghKnSdmn2chM6K20Vg\/frame-00-07-58.332.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-09T09:00:26+00:00"},{"author":null,"title":"Marc Vidal habla claro sobre el último aviso de la OCDE sobre nuestra 'hucha' de las pensiones","description":"Habla Marc Vidal, en su 'Salida de Emergencia' sobre la última alerta de la OCDE sobre nuestra \"hucha\" de las pensiones.En concreto, y en el contexto de las economías desarrolladas, \"la OCDE nos recuerda algo que ya sabemos y es que España se enfrenta a un desafío tremendo con respecto a nuestro sistema de pensiones\".Según el informe 'Pension Markets in Focus 2024' de la Organización para la Cooperación y el Desarrollo Económicos, \"nuestro país ostenta el fondo de reserva de pensiones más escaso de todas las economías desarrolladas, tanto en volumen como en relación al tamaño de su...","url":"https:\/\/www.cope.es\/programas\/herrera-en-cope\/salida-de-emergencia\/audios\/marc-vidal-habla-claro-sobre-ultimo-aviso-ocde-sobre-nuestra-hucha-pensiones-20241209_3059583.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2024\/12\/09\/fXNqqc8aKhyTBtqrZ3R1P.mp3","category":"general","language":"es","country":"es","published_at":"2024-12-09T08:56:50+00:00"},{"author":"Xisco Tortella","title":"Kia Drive, nueva solución de movilidad","description":"Kia amplía su portafolio de soluciones de movilidad con el lanzamiento de Kia Drive. Es un servicio local pensado para ofrecer a los clientes acceso a alquileres de corta duración a través de la red de concesionarios de la firma coreana en Europa.Dadas las previsiones de un importante crecimiento del mercado de alquiler de vehículos en el viejo continente gracias a la flexibilidad y comodidad que conlleva, ofrecer este servicio en los concesionarios Kia, situados generalmente en zonas de fácil acceso, facilitará la labor a los posibles clientes, pudiendo efectuar la reserva a través de...","url":"https:\/\/www.menorca.info\/actualidad\/motor-1\/2024\/12\/09\/2288405\/kia-drive-nueva-solucion-movilidad.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3107975.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-09T07:34:00+00:00"},{"author":"Diario de Avisos","title":"El Cabildo de Tenerife reserva más de 13,5 millones para el circuito del motor","description":"Esta cantidad se incluye en los presupuestos de 2025 para la primera fase del complejo deportivo; la Corporación adjudicó las obras por 44,1 millones y un plazo de 40 meses","url":"https:\/\/diariodeavisos.elespanol.com\/2024\/12\/el-cabildo-de-tenerife-reserva-mas-de-135-millones-para-el-circuito-del-motor\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T00:00:00+00:00"},{"author":null,"title":"ICMBio publica edital de concurso com 350 vagas e salário de até R$8,8 mil; veja como participar","description":"As oportunidades são para os cargos de Analista Administrativo e Analista Ambiental. A seleção está sendo organizada pelo Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe). Agentes ambientais durante a operação Terra ProtegidaReprodução ICMBioO Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) publicou, nesta segunda-feira (9), o edital com as regras para o novo concurso público. Estão sendo ofertadas 350 vagas de nível superior, com remuneração inicial de até R$ 8,8 mil.✅ Clique aqui para seguir o canal do g1...","url":"https:\/\/g1.globo.com\/trabalho-e-carreira\/concursos\/noticia\/2024\/12\/09\/icmbio-publica-edital-de-concurso-veja-como-participar.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/B7yNAkJh9sQn-MYpQYVyoMaYBWQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/4\/f\/zx9O3ESiakiLVFqHcUAw\/whatsapp-image-2024-12-06-at-09.47.15.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-09T11:16:14+00:00"},{"author":"Agencia EFE","title":"Biden designa como monumento nacional el primer internado para niños indígenas de EE.UU.","description":"El internado en cuestión, la Escuela Industrial India Carlisle, fue fundado en 1879 en Pensilvania como la primera escuela para indígenas fuera de sus reservas.","url":"https:\/\/noticiassin.com\/biden-designa-como-monumento-nacional-el-primer-internado-para-ninos-indigenas-de-ee-uu-1760117\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-12-09T22:34:02+00:00"},{"author":"Boletín","title":"Reforma indígena de Michoacán, la más progresista del país; contempla 22 derechos","description":"Reforma indígena de Michoacán, la más progresista del país; contempla 22 derechos","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/reforma-indígena-de-michoacán-la-más-progresista-del-país-contempla-22-derechos","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T20:51:13+00:00"},{"author":"Agencia AP","title":"Biden creará monumento nacional a internados indígenas para honrar a víctimas de asimilación forzosa","description":"Biden creará monumento nacional a internados indígenas para honrar a víctimas de asimilación forzosa","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/biden-creara-monumento-nacional-a-internados-indigenas-para-honrar-a-victimas-de-asimilacion-forzosa\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/IFKVC2GC7JG4DBXNNRFEKTYHQM.jpg?auth=5f6235147a8350efd446335aab96daaed370a7e34c023f02e36076cff66d095d&smart=true&width=6000&height=4000","category":"general","language":"es","country":"ar","published_at":"2024-12-09T20:08:02+00:00"},{"author":"MiMorelia.com","title":"Michoacán, pionero en homologar reforma a las comunidades indígenas: Fabiola Alanís","description":"Michoacán, pionero en homologar reforma a las comunidades indígenas: Fabiola Alanís","url":"https:\/\/mimorelia.com\/noticias\/politica\/michoacán-pionero-en-homologar-reforma-a-las-comunidades-indígenas-fabiola-alanís","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-09T17:40:47+00:00"},{"author":null,"title":"Venezuela impulsa prácticas agrícolas \"sostenibles\" que permitirán cuidar la tierra y garantizar alimentos sanos","description":"El Gobierno de Venezuela impulsa prácticas agrícolas de manera sostenible entre las comunidades indígenas del país, luego de un encuentro en una población indígena del estado Anzoátegui (noreste), informó el Ministerio de Ciencia y Tecnología. La cartera de Estado indicó, en u...","url":"https:\/\/www.aporrea.org\/economia\/n399211.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2020\/08\/campesinos_agro_venezuela.png","category":"general","language":"es","country":"es","published_at":"2024-12-09T15:18:48+00:00"}]