[{"author":"Guilherme Araújo","title":"Queimada às margens de rodovia é controlada pelos bombeiros no Nortão","description":"O incêndio florestal foi registrado por populares, ontem à tarde, nas imediações da rodovia estadual (MT-325), no bairro Jardim das Araras, em Alta Floresta. O Corpo de Bombeiros confirmou que não houve registro de moradores ou animais feridos durante o caso. Segundo o boletim de ocorrência, as chamas se iniciaram em meio à vegetação rasteira. [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/queimada-as-margens-de-rodovia-e-controlada-pelos-bombeiros-no-nortao\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2021\/05\/Caminhão-bombeiros-maio-2021-Só-NOtíciasGuilhemre-Araújoarquivo.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T15:41:00+00:00"},{"author":"aday","title":"La reserva mundial de vacunas contra el cólera está agotada, según OMS.","description":"Imagen principal:&nbsp;La OMS advirtió el viernes que ya no hay más vacunas orales contra el cólera en las reservas mundiales, lo que plantea importantes problemas para tratar de detener la propagación de la enfermedad.\"Al 14 de octubre, la reserva mundial de vacunas orales contra el cólera está agotada y ya no hay dosis disponibles\", declaró la Organización Mundial de la Salud (OMS) en un informe.\"Esta penuria plantea muchos problemas para los esfuerzos de lucha contra las oleadas epidémicas y afecta los esfuerzos para controlar la propagación de la enfermedad\", señaló.","url":"http:\/\/cubasi.cu\/en\/node\/379688","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-10-18T22:30:00+00:00"},{"author":"aday","title":"La reserva mundial de vacunas contra el cólera está agotada, según OMS.","description":"Imagen principal:&nbsp;La OMS advirtió el viernes que ya no hay más vacunas orales contra el cólera en las reservas mundiales, lo que plantea importantes problemas para tratar de detener la propagación de la enfermedad.\"Al 14 de octubre, la reserva mundial de vacunas orales contra el cólera está agotada y ya no hay dosis disponibles\", declaró la Organización Mundial de la Salud (OMS) en un informe.\"Esta penuria plantea muchos problemas para los esfuerzos de lucha contra las oleadas epidémicas y afecta los esfuerzos para controlar la propagación de la enfermedad\", señaló.","url":"http:\/\/cubasi.cu\/es\/noticia\/la-reserva-mundial-de-vacunas-contra-el-colera-esta-agotada-segun-oms","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-10-18T22:30:00+00:00"},{"author":"Luruk Rodrigues","title":"Esta decisão pode ter custado ao Mandalorian sua quarta temporada","description":"Principais conclusões O futuro do Mandaloriano estará reservado para sequências na tela grande, sugerindo um afastamento do formato de série de TV. A estratégia “MandoVerse” da Lucasfilm inclui spin-offs e novos personagens para expandir o universo Star Wars. A série fez a transição de uma narrativa independente para uma narrativa interconectada, possivelmente levando ao lançamento [&#8230;]The post Esta decisão pode ter custado ao Mandalorian sua quarta temporada appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/18\/esta-decisao-pode-ter-custado-ao-mandalorian-sua-quarta-temporada\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-18T22:09:11+00:00"},{"author":"Da Redação","title":"Com superávits orçamentários, contas de Reserva do Cabaçal e Salto do Céu recebem parecer favorável à aprovação","description":"Crédito: Tony Ribeiro\/TCE-MT Conselheiro-relator, Guilherme Antonio Maluf. Clique aqui para ampliar. Com superávits orçamentários, as contas anuais de governo dos municípios de Reserva do Cabaçal e Salto do Céu receberam parecer prévio favorável à aprovação do Tribunal de Contas de Mato Grosso (TCE-MT). Sob relatoria do conselheiro Guilherme Antonio Maluf, os processos dizem respeito ao [&#8230;]O post Com superávits orçamentários, contas de Reserva do Cabaçal e Salto do Céu recebem parecer favorável à aprovação apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/com-superavits-orcamentarios-contas-de-reserva-do-cabacal-e-salto-do-ceu-recebem-parecer-favoravel-a-aprovacao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T22:00:38+00:00"},{"author":"Da Redação","title":"Comissão aprova sala para acolher mulheres vítimas de violência em delegacia comum","description":"A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou projeto que reserva salas para o acolhimento de mulheres vítimas de violência em delegacias de municípios que não disponham de delegacias especializadas de atendimento à mulher. Pela proposta, a delegacia existente deverá priorizar o atendimento da mulher vítima de violência por agente feminina especializada, [&#8230;]O post Comissão aprova sala para acolher mulheres vítimas de violência em delegacia comum apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-sala-para-acolher-mulheres-vitimas-de-violencia-em-delegacia-comum\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T20:30:11+00:00"},{"author":null,"title":"Fiamme Gialle: i canottieri di Sabaudia incontrano il Console Generale, in attesa dell’Head of the Charles","description":"Leggi l'Articolo - Boston, 18 ottobre 2024 – In attesa dell’inizio della Head of the Charles Regatta, nel pomeriggio di ieri 17 ottobre, la delegazione Fiamme Gialle è stata ricevuta presso il Consolato Generale d’Italia a Boston dal Console Generale Arnaldo Minuti e dal suo staff. Al diciassettesimo piano del Federal Reserve Bank Building, il terzo palazzo più alto...","url":"https:\/\/www.zazoom.it\/2024-10-18\/fiamme-gialle-i-canottieri-di-sabaudia-incontrano-il-console-generale-in-attesa-dellhead-of-the-charles\/15608788\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-18T20:12:22+00:00"},{"author":"Kelvin Ramirez","title":"Abertas inscrições de seletivo para secretaria de Esportes em Lucas do Rio Verde","description":"Foram abertas hoje as inscrições para o processo seletivo simplificado para secretaria de Esporte e Lazer de Lucas do Rio Verde. As vagas são para contratação temporária e formação de cadastro reserva para a função de orientador (a) de atividade física e desportiva. As inscrições podem ser feitas de forma on-line no site do Instituto [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/abertas-inscricoes-de-seletivo-para-secretaria-de-esportes-em-lucas-do-rio-verde\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-3-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T19:29:00+00:00"},{"author":null,"title":"Dirigente do Fed vê inflação de volta à meta no fim de 2025, mas ainda há riscos de nova alta","description":"O presidente do Federal Reserve (Fed) de Atlanta, Raphael Bostic, disse nesta sexta-feira, 18, que vê a inflação em um \"processo considerável\" de desaceleração, e que a alta de preços deve retornar à meta de 2% ao ano por volta do fim de 2025. Segundo ele...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigente-do-fed-ve-inflacao-de-volta-a-meta-no-fim-de-2025-mas-ainda-ha-riscos-de-nova-alta-926467","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T18:32:53+00:00"},{"author":"Fabiana Sanchez","title":"Déficit fiscal se mantiene en 4% del PBI","description":"Déficit fiscal | BCR | Banco Central de Reserva | BCR | Producto Bruto Interno | PBI | Regla fiscal | Gobierno | Petroperú","url":"https:\/\/peru21.pe\/economia\/deficit-fiscal-se-mantiene-en-4-del-pbi\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-10-18T18:02:12+00:00"},{"author":null,"title":"Ribeirão Preto recebe cinema ao ar livre gratuito; veja a programação","description":"A programação vai até 20 de outubro, no Parque Municipal Luís Carlos Raya. Os ingressos precisam ser reservados pela internet. Ribeirão Preto recebe cinema ao ar livre gratuito com filmes que vão da comédia ao terrorFernando GonzagaCinema ao ar livre é a nova opção de lazer em Ribeirão Preto (SP). A cidade recebe o projeto 'Super Tela', um festival gratuito de cinema a céu aberto que vai até 20 de outubro no Parque Municipal Doutor Luís Carlos Raya.Siga o canal g1 Ribeirão e Franca no WhatsAppOs filmes em cartaz são de diferentes gêneros e pretende agradar os mais variados pú...","url":"https:\/\/g1.globo.com\/sp\/ribeirao-preto-franca\/noticia\/2024\/10\/18\/ribeirao-preto-recebe-cinema-ao-ar-livre-gratuito-com-filmes-que-vao-da-comedia-ao-terror-veja-a-programacao.ghtml","source":"G1 - SP - Ribeirão Preto e Franca","image":"https:\/\/s2-g1.glbimg.com\/yAcKrcm42aqUeP7E3ZqSqT1ufVI=\/s.glbimg.com\/jo\/g1\/f\/original\/2016\/07\/17\/raya.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T17:58:08+00:00"},{"author":null,"title":"Novembre è il mese dell’Old Fashioned: Woodford Reserve celebra il cocktail iconico in Italia","description":"Facebook WhatsAppTwitter Con l’arrivo di novembre, il mese dedicato per tradizione all’Old Fashioned, Woodford Reserve si prepara a festeggiare l’Old Fashioned Month, un evento esclusivo che rende omaggio a uno dei cocktail più simbolici della mixology. Durante questo mese, Woodford Reserve invita gli appassionati a intraprendere un viaggio ...","url":"https:\/\/www.zazoom.it\/2024-10-18\/novembre-e-il-mese-dellold-fashioned-woodford-reserve-celebra-il-cocktail-iconico-in-italia\/15606399\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-18T14:01:43+00:00"},{"author":"J.C","title":"El dólar se vende hoy a “RD$60.15”","description":"El dólar se vende este viernes 18 de octubre a RD$60.15 en el Banco de Reservas, mientras que la compra se ubica en RD$58.65. (Seguir leyendo&#8230;)La entrada El dólar se vende hoy a “RD$60.15” se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/10\/el-dolar-se-vende-hoy-a-rd60-15\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-18T13:01:18+00:00"},{"author":null,"title":"Prefeitura de Manoel Ribas abre concurso público com salários de até R$ 8,1 mil; veja como participar","description":"inscrições podem ser feitas pelo site do concurso até 13 de novembro. Há oportunidades para professor, dentista, enfermeiro, entre outros. Manoel RibasDivulgação\/PrefeituraA Prefeitura de Manoel Ribas, na região central do Paraná, abriu um concurso público com 14 vagas, mais cadastro reserva. Os salários variam de R$ 1.832,14 a R$ 8.113,78, a depender do cargo escolhido. ✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramConforme edital, são vagas para professor, dentista, enfermeiro, engenheiro civil, psicólogo, entre outras. As oportunidades abrangem nível...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2024\/10\/18\/prefeitura-de-manoel-ribas-abre-concurso-publico-com-salarios-de-ate-r-81-mil-veja-como-participar.ghtml","source":"G1 - PR - Campos Gerais e Sul","image":"https:\/\/s2-g1.glbimg.com\/gJcN1K-F5us4sJpY4jsb1XTTfIE=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/B\/U\/dchOcARCOIbboJGmacqw\/concurso-manoel-ribas.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T10:26:03+00:00"},{"author":"www.zonanortediario.com.ar","title":"Adultos mayores de los Polideportivos visitan el EcoParque de San Fernando","description":"El Municipio organiza excursiones a su Reserva Ecológica Educativa con distintos grupos de vecinas y vecinos, para promover el cuidado de la flora y fauna de la ecorregión. El Municipio organizó una interesante visita educativa al EcoParque, de la que participaron los adultos mayores que concurren a los Polideportivos municipales N°2 y N°7, quienes pudieron [&#8230;]La entrada Adultos mayores de los Polideportivos visitan el EcoParque de San Fernando se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/18\/10\/2024\/adultos-mayores-de-los-polideportivos-visitan-el-ecoparque-de-san-fernando\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-18T09:55:50+00:00"},{"author":null,"title":"Bolivia busca generar condiciones jurídicas óptimas para atraer inversiones en litio","description":"SANTA CRUZ (Sputnik) — El Gobierno boliviano busca generar condiciones jurídicas óptimas para atraer inversión extranjera en la explotación de litio, en los salares del sur país que contienen reservas de 21 millones de toneladas, informó el jueves 17 de octubre el ministro de Hidrocarburos y Energías, Alejandro Gallardo.","url":"https:\/\/noticiaslatam.lat\/20241018\/bolivia-busca-generar-condiciones-juridicas-optimas-para-atraer-inversiones-en-litio-1158323388.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-18T04:23:00+00:00"},{"author":"Especiales Proceso Digital","title":"¿Superará el examen de revisión Honduras con FMI?","description":"Llega la hora cero, después de una exhaustiva revisión, la misión técnica del Fondo Monetario Internacional (FMI) deberá informar este viernes (18-10-2024) si el Gabinete Económico hondureño aprobó las dos revisiones a que fue sometido el programa y poder acceder a los 240 millones de dólares comprometidos, lo cual ayudaría a fortalecer las reservas internacionales, además de enviar un poderosos mensaje a los mercados e inversionistas nacionales e internacionales.","url":"https:\/\/proceso.hn\/superara-el-examen-de-revision-honduras-con-fmi\/","source":"proceso","image":null,"category":"general","language":"es","country":"hn","published_at":"2024-10-18T04:10:18+00:00"},{"author":"Caty R","title":"Xiomara Castro y posibles «aplausos» del FMI","description":"En los Gobiernos de Juan Orlando Hernández (JOH), entre 2014 y 2021, el Fondo Monetario Internacional (FMI) no solo avaló su gestión en temas de política económica, sino también aplaudió los resultados obtenidos en reducción de la inflación, aumento de reservas internacionales, manejo prudencial del endeudamiento y flexibilidad cambiaria, pasando por alto la piñata de los fideicomisos y corrupción.","url":"https:\/\/rebelion.org\/xiomara-castro-y-posibles-aplausos-del-fmi\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-18T04:10:00+00:00"},{"author":null,"title":"Igor Jesus é destaque na Espanha por momento na seleção","description":"O atacante Igor Jesus, do Botafogo, ganhou evid&ecirc;ncia na imprensa espanhola depois de ter encantado em suas primeiras partidas pela sele&ccedil;&atilde;o brasileira.O Marca destacou que Igor Jesus conquistou o Brasil e bancou Endrick. \"O camisa 9 do Botafogo, que relegou Endrick, do Real Madrid, &agrave; reserva, foi um dos grandes vencedores da Data Fifa\", escreveu. O atacante ex-Palmeiras haviaO centroavante de 23 anos marcou um gol logo na sua estreia e ajudou tamb&eacute;m na goleada contra o Peru. Ele sofreu um p&ecirc;nalti e deu uma assist&ecirc;ncia no duelo da &uacute;ltima ter&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/igor-jesus-e-destaque-na-espanha-por-momento-na-selecao\/693171","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T04:00:00+00:00"},{"author":"Luruk Rodrigues","title":"Epic Universe agora tem data oficial de inauguração","description":"Principais conclusões Epic Universe by Universal Orlando abre em 22 de maio de 2025, em meio a grande expectativa. As vendas de ingressos oferecem atualmente pacotes de vários dias com ingressos de um dia disponíveis para portadores de passe anual em 24 de outubro de 2024. Os hóspedes podem reservar estadias no Universal Helios Grand [&#8230;]The post Epic Universe agora tem data oficial de inauguração appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/18\/epic-universe-agora-tem-data-oficial-de-inauguracao\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-18T03:52:46+00:00"},{"author":"Redacción Menorca","title":"El Camí de Cavalls cambia de trazado en el peligroso tramo de Binidonaire para evitar las caídas","description":"El departamento de Medio Ambiente y Reserva de Biosfera del Consell modificará el trazado del Camí de Cavalls a su paso por las proximidades del Macar Gran, en la finca de Binidonaire, en el término municipal de Es Mercadal. Los deslizamientos de tierra que ha sufrido el histórico sendero perimetral en este tramo han comprometido la seguridad de los usuarios, lo que ha llevado a la institución a realizar una petición de oferta para la firma de un contrato menor para la ejecución de diversas actuaciones de mejora entre las que se encuentran modificaciones del itinerario, con un coste...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/10\/18\/2260909\/cami-cavalls-cambia-trazado-peligroso-tramo-binidonaire-para-evitar-caidas.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3043993.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-18T01:56:15+00:00"},{"author":"Redacción ADN","title":"Construyen Programa de Manejo del Área Natural Protegida “Cerro del Crestón” (19:30 h)","description":"Oaxaca de Juárez, 17 de octubre. En el marco de la elaboración del Programa de Manejo de la Zona de la Reserva Ecológica y Área Natural Protegida (ANP) “Cerro del Crestón, Cruz Blanca y Cerro del Fortín”, se llevó a cabo el primer taller para la construcción de dicho instrumento, con el objetivo de enriquecer [&#8230;]","url":"https:\/\/www.adnsureste.info\/construyen-programa-de-manejo-del-area-natural-protegida-cerro-del-creston-1930-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-18T01:30:56+00:00"},{"author":"Redacción EC","title":"¿Cómo luce la nueva moneda de S\/1 de la serie numismática “Cerámica Precolombina Peruana”?","description":"¿Cómo luce la nueva moneda de S\/1 de la serie numismática “Cerámica Precolombina Peruana”? El Banco Central de Reserva del Perú puso en circulación más de 10 millones de unidades de la nueva moneda de S\/1 de su moderna serie numismática.","url":"https:\/\/elcomercio.pe\/respuestas\/como\/como-luce-la-nueva-moneda-de-s1-de-la-serie-numismatica-ceramica-precolombina-peruana-tdpe-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/6Q5VWUKRYNFWJG2IJFOBD4WPBM.jpg?width=1300&height=800&auth=d2c1be0c871771f3b90b4df92b3a5da9ef9feddd12ceae3434154b6ad02a8434&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-18T01:17:24+00:00"},{"author":"Da Redação","title":"Comissão aprova reserva de vagas para pessoas com transtorno do espectro autista em estacionamentos","description":"A Comissão de Viação e Transportes aprovou a reserva de vagas para veículos que transportem pessoa com Transtorno do Espectro Autista (TEA) em todas as áreas de estacionamentos públicos, privados de uso coletivo ou em vias públicas. Pelo texto, as vagas devem ser sinalizadas e reservadas em áreas próximas dos acessos para pedestres. O texto [&#8230;]O post Comissão aprova reserva de vagas para pessoas com transtorno do espectro autista em estacionamentos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-reserva-de-vagas-para-pessoas-com-transtorno-do-espectro-autista-em-estacionamentos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T00:30:09+00:00"},{"author":"Da Redação","title":"PF, em ação conjunta, deflagra a Operação Hermes em combate ao tráfico de produtos da biodiversidade e animais silvestres","description":"Belém\/PA. A Polícia Federal, em ação conjunta com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e a Receita Federal, realizou a Operação Hermes no Aeroporto Internacional de Belém, na última quinta-feira (17\/10). A ação resultou na apreensão de diversos artefatos e espécimes da fauna silvestre, como forma de combate ao [&#8230;]O post PF, em ação conjunta, deflagra a Operação Hermes em combate ao tráfico de produtos da biodiversidade e animais silvestres apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-em-acao-conjunta-deflagra-a-operacao-hermes-em-combate-ao-trafico-de-produtos-da-biodiversidade-e-animais-silvestres\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T19:02:18+00:00"},{"author":"Omar Pereyra","title":"Zelenski: «No íbamos a amenazar al mundo con armas nucleares»","description":"Zelenski: «No íbamos a amenazar al mundo con armas nucleares»","url":"https:\/\/eju.tv\/2024\/10\/zelenski-no-ibamos-a-amenazar-al-mundo-con-armas-nucleares\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-10-18T18:54:16+00:00"},{"author":null,"title":"Mulher que criou anta durante 3 anos no AP chora ao devolver animal à natureza: 'É o meu bichinho'","description":"Anta 'Fred' foi resgatada com ferimentos por moradores da comunidade de São José, em Mazagão ainda filhote. Animal será buscado pelo Ibama para viver em seu habitat natural, em uma floresta monitorada em Serra do Navio. Cuidadora da anta Fred em Mazagão chora ao se despedirNa tranquila comunidade de São José, em Mazagão, no interior do Amapá, uma história de amor e despedida mexeu com o coração dos moradores e visitantes. Uma anta chamada 'Fred', criada com carinho por uma mulher da região, que tornou-se um 'xodó' para a população, precisa retornar à floresta. ✅ Clique aqui...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/10\/18\/mulher-que-criou-anta-durante-3-anos-no-ap-chora-ao-devolver-animal-a-natureza-e-o-meu-bichinho.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/EBMjI08hy249blzrutk6U9ZSR_w=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/r\/p\/FXdWLdQ0u5SvhWqqNV6w\/whatsapp-image-2024-10-17-at-12.58.36-1-.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T14:53:54+00:00"},{"author":"Da Redação","title":"Justiça Federal paralisa construção de pousada dentro de terra indígena em Mato Grosso","description":"O Ministério Público Federal (MPF) obteve liminar da Justiça Federal em Mato Grosso que determina a paralisação da obra de construção do denominado “Lodge Xingu Experience”, uma pousada que está sendo construída de forma irregular no interior da Aldeia Ipatse Kuikuro, na Terra Indígena Xingu, localizada no município de Gaúcha do Norte (MT). Os responsáveis [&#8230;]O post Justiça Federal paralisa construção de pousada dentro de terra indígena em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/justica-federal-paralisa-construcao-de-pousada-dentro-de-terra-indigena-em-mt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T21:43:32+00:00"},{"author":"Da Redação","title":"PF combate extração ilegal de ouro na Terra Indígena Sararé em MT","description":"Cuiabá\/MT. Na manhã desta sexta-feira (18\/10), foram encerradas as ações da sexta fase da Operação Incursões Sararé, na Terra Indígena Sararé, localizada na zona rural de Pontes e Lacerda\/MT. A operação teve como objetivo combater crimes ambientais e atividades ilegais na fronteira, com foco na extração ilegal de ouro e na usurpação de bens da [&#8230;]O post PF combate extração ilegal de ouro na Terra Indígena Sararé em MT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-combate-extracao-ilegal-de-ouro-na-terra-indigena-sarare-em-mt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T20:00:10+00:00"},{"author":"Da Redação","title":"PF combate garimpo ilegal em terra indígena em MT e apreende armas e ouro","description":"Na manhã desta sexta-feira (18), foram encerradas as ações da sexta fase da Operação Incursões Sararé, na Terra Indígena Sararé, localizada na zona rural de Pontes e Lacerda\/MT. A operação teve como objetivo combater crimes ambientais e atividades ilegais na fronteira, com foco na extração ilegal de ouro e na usurpação de bens da União. [&#8230;]O post PF combate garimpo ilegal em terra indígena em MT e apreende armas e ouro apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-combate-garimpo-ilegal-em-terra-indigena-em-mt-e-apreende-armas-e-ouro\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-18T19:10:32+00:00"},{"author":"Kelvin Ramirez","title":"Operação contra crimes ambientais destrói 11 escavadeiras em terra indígena no MT; dois presos","description":"A Polícia Federal informou que foram encerradas, esta manhã, as ações da sexta fase da Operação Incursões Sararé, na Terra Indígena Sararé, localizada em Pontes e Lacerda (443 quilômetros de Cuiabá). Durante a ação, houve a apreensão de duas motos, 45 gramas de ouro, um fuzil 556, três escopetas, duas pistolas 380 e .40, mil [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/operacao-contra-crimes-ambientais-destroi-11-escavadeiras-em-terra-indigena-no-mt-dois-presos\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/10\/WhatsApp-Image-2024-10-18-at-13.24.35.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-18T17:39:00+00:00"},{"author":"ERBOL","title":"Fiscalía de La Paz justifica que era ‘inviable’ activar alerta migratoria contra Evo","description":"La solicitud de alerta migratoria fue realizada por los exdiputados Amílcar Barral y Yesenia Yarhui, quienes pidieron investigar a Morales por seis hechos de corrupción ocurridos durante su Gobierno, como los casos Fondo Indígena, barcazas chinas, entre otros.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/fiscalia-paz-justifica-que-era-inviable-activar-alerta-migratoria-evo\/20241018130620958185.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/07\/11\/2024071122390970371.jpg","category":"general","language":"es","country":"bo","published_at":"2024-10-18T17:06:20+00:00"},{"author":"Jimena Araya","title":"Costa Rica ante la COP16: compromisos con la biodiversidad y los pueblos indígenas","description":"SAN JOSÉ &#8211; En vísperas de la 16 Conferencia de las Partes sobre el Convenio de Diversidad Biológica (COP16), que se realizará entre el lunes 21 y el 1 de noviembre en Cali, en Colombia, la protección de la naturaleza y la inclusión de los pueblos indígenas en las estrategias de conservación de Costa Rica [&#8230;]Este artículo Costa Rica ante la COP16: compromisos con la biodiversidad y los pueblos indígenas se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/10\/costa-rica-ante-la-cop16-compromisos-con-la-biodiversidad-y-los-pueblos-indigenas\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-18T16:02:11+00:00"},{"author":"Chiqui Vicioso","title":"Si yo fuera Kamala","description":"(3)Representantes de 70 pueblos indígenas y afroamericanos entregaron el Bastón de Mando y Servicio a la presidenta de México, Claudia Sheinbaum. El Bastón representa su compromiso con la reforma sobre los derechos de pueblos indígenas y afroamericanos y garantiza sus derechos culturales y lingüísticos. En Technotitlan, lugar sagrado, 114 mujeres indígenas afirmaron que “las autoridades [&#8230;]","url":"https:\/\/elnacional.com.do\/si-yo-fuera-kamala-2\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-18T15:55:02+00:00"},{"author":"Martina Neyra","title":"¿Saben algo los candidatos sobre los pueblos indígenas?","description":"","url":"https:\/\/rebelion.org\/saben-algo-los-candidatos-sobre-los-pueblos-indigenas\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-18T04:10:00+00:00"}]