[{"author":"Da Redação","title":"Corpo de Bombeiros combate 18 incêndios em Mato Grosso nesta quarta-feira (07)","description":"O Corpo de Bombeiros Militar de Mato Grosso combate 18 incêndios florestais no Estado nesta quarta-feira (07.08). São 124 homens em campo, com apoio de três aviões, 34 viaturas entre caminhões-pipa e caminhonetes, nove máquinas para a construção de aceiros e um barco. No Pantanal, são 56 bombeiros distribuídos na Reserva Particular do Patrimônio Natural [&#8230;]O post Corpo de Bombeiros combate 18 incêndios em Mato Grosso nesta quarta-feira (07) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/corpo-de-bombeiros-combate-18-incendios-em-mato-grosso-nesta-quarta-feira-07\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T22:30:14+00:00"},{"author":"Da Redação","title":"Projeto reserva vagas gratuitas para crianças de baixa renda em campeonatos esportivos","description":"O Projeto de Lei 1313\/24 condiciona o repasse de recursos públicos federais para organizações esportivas à gratuidade de inscrição para crianças e adolescentes pertencentes a famílias inscritas no Cadastro Único para Programas Sociais (Cadúnico), em no mínimo 10% das vagas dos campeonatos que promoverem. Em análise na Câmara dos Deputados, o texto insere a medida [&#8230;]O post Projeto reserva vagas gratuitas para crianças de baixa renda em campeonatos esportivos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-reserva-vagas-gratuitas-para-criancas-de-baixa-renda-em-campeonatos-esportivos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T20:00:33+00:00"},{"author":"Kelvin Ramirez","title":"Correios abre inscrições para concurso público com vagas em MT; salário até R$ 6,8 mil","description":"Foram abertas as inscrições para o concurso dos Correios com 33 vagas para cargos de níveis médio e superior, mais formação de um cadastro de reserva, para os Serviços Especializados em Segurança e Medicina do Trabalho. Os postos de trabalho vão de nível médio\/técnico a formação superior, e as oportunidades são para os cargos de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/esportes\/correios-abre-inscricoes-para-concurso-publico-com-vagas-em-mato-grosso-salario-ate-r-68-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/08\/Correios-Divulgacao.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-07T19:39:00+00:00"},{"author":null,"title":"Volatilidade global pode ter impacto, mas não traz risco de crédito ao Brasil, diz Moody's","description":"O alto nível de reservas de moedas estrangeiras e o superávit em conta corrente mitigam a vulnerabilidade do Brasil à instabilidade dos mercados globais nos últimos dias, afirmou a vice-presidente da Moody's para risco soberano, Samar Maziad, em coletiva ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/volatilidade-global-pode-ter-impacto-mas-nao-traz-risco-de-credito-ao-brasil-diz-moodys-902106","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-07T17:26:48+00:00"},{"author":"roxana.hechavarria@icrt.cu (Tomado de Radio Angulo)","title":"Inicia en Holguín el XVIII Festival de Cine de Gibara","description":"Música, filmes, premios y homenajes distinguen al XVIII Festival Internacional de Cine de Gibara, que celebra desde este martes y hasta el 10 de agosto próximo en la Villa Blanca de los Cangrejos de la provincia de Holguín.Bajo el llamado ¡Filma el Oriente!, la primera jornada reservó un conversatorio sobre servicios de posproducción con representantes de Estudios Churubusco Azteca SA., en el Cine Jibá, según el programa del evento.Mientras, el Museo Municipal acogerá en la mañana y en la tarde el concurso de documentales.El Hotel Plaza Colón invitará a un encuentro con la prensa...","url":"https:\/\/www.radiojuvenil.icrt.cu\/noticias\/cultura\/inicia-en-holguin-el-xviii-festival-de-cine-de-gibara","source":"radiojuvenil","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-08-07T15:00:27+00:00"},{"author":null,"title":"Edurne y Celedón Txiki desatan la alegría infantil en Vitoria","description":"La plaza de la Virgen Blanca se llena de familias para disfrutar de un Descenso esperado por los más pequeñosBajo un sol de justicia y una abarrotada plaza de la Virgen Blanca Edurne y Celedón Txiki han vuelto a desatar este mediodía con su descenso la alegría de los más pequeños en la jornada que La Blanca reserva para ellos. Muchas familias han saltado con estos personajes que han llamado en epecial \"a disfrutar\" de las fiestas de Vitoria y de \"todos los días\", tras recordar, como cada año, que es un \"derecho de los niños\".Antes, Joritz Esperanza (de la cuadrillaTxolintxo) y Alazne...","url":"https:\/\/www.cope.es\/emisoras\/pais-vasco\/alava\/vitoria\/noticias\/edurne-celedon-txiki-desatan-alegria-infantil-vitoria-20240807_3434344","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/0\/2\/1723031912020.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-07T12:32:02+00:00"},{"author":"Da Redação","title":"DIRCEU CARDOSO – Já temos os candidatos. Falta, agora, escolher e votar","description":"Terminou na segunda-feira (05\/08) o período reservado aos partidos políticos e federações realizarem as convenções para a escolha dos seus candidatos a prefeito, vice-prefeito e vereador nas eleições que se realizarão no dia 06 de outubro. Agora já são conhecidos os indicados de cada agremiação e eles deverão estar devidamente registrados na Justiça Eleitoral até [&#8230;]O post DIRCEU CARDOSO &#8211; Já temos os candidatos. Falta, agora, escolher e votar apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/dirceu-cardoso-ja-temos-os-candidatos-falta-agora-escolher-e-votar\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T11:05:07+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 7 de agosto: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Así se encuentran los embalses al 7 de agosto de 2024.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/08\/07\/66b33a60ca47411d7b8b4574.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/08\/07\/17230218515544.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-07T09:13:05+00:00"},{"author":"Página\/12","title":"Las reservas bajaron 880 millones de dólares","description":"| Los mercados internacionales y el argentino registraron un rebote luego del desplome del lunes negro","url":"https:\/\/www.pagina12.com.ar\/758291-las-reservas-bajaron-880-millones-de-dolares","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-08\/862761-12a-20guadalupe.jpg?itok=pYAwMJyt","category":"general","language":"es","country":"ar","published_at":"2024-08-07T03:34:23+00:00"},{"author":"Raúl Rodríguez","title":"Mijaín López, leyenda, único: cinco oros olímpicos","description":"La Habana, 6 ago (RHC).- El planeta deporte volvió a caer rendido a sus pies. Mijaín López reservó el martes un sitio junto a los Dioses del Olimpo con su quinto oro olímpico, algo que nadie ha alcanzado en una misma modalidad individual en la historia bajo los cinco aros.","url":"https:\/\/www.radiohc.cu\/noticias\/deportes\/362171-mijain-lopez-leyenda-unico-cinco-oros-olimpicos","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-08-07T02:42:09+00:00"},{"author":"Redacción Menorca","title":"Llevar agua potable a Isla Príncipe, nuevo objetivo del Fons Menorquí de Cooperació","description":"El Fons Menorquí de Cooperació y la Agència Menorca Reserva de Biosfera avanzan en la concreción del proyecto de cooperación con Isla Príncipe, también reserva de biosfera.Durante la visita a esta zona realizada en octubre se constató sus necesidades en materias como el suministro de agua, que se deberían abordar para cumplir con los objetivos de transformación social.Por otro lado, el Fons colabora con Ponts per la Pau en un proyecto de acción humanitaria en Afganistán para mejorar las condiciones de vida de mujeres, niños y niñas.","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/08\/07\/2218521\/isla-principe-objetivo-del-fons-menorqui-cooperacio.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2947373.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-07T01:56:10+00:00"},{"author":"Da Redação","title":"Corpo de Bombeiros combate 21 incêndios florestais em Mato Grosso nesta terça-feira (06)","description":"O Corpo de Bombeiros Militar de Mato Grosso combate 21 incêndios florestais no Estado nesta terça-feira (06.08). São 152 militares em campo, com apoio de três aviões, 44 viaturas entre caminhões-pipa e caminhonetes, nove máquinas e um barco. No Pantanal, são 48 bombeiros em campo no combate aos incêndios na Reserva Particular do Patrimônio Natural [&#8230;]O post Corpo de Bombeiros combate 21 incêndios florestais em Mato Grosso nesta terça-feira (06) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/corpo-de-bombeiros-combate-21-incendios-florestais-em-mato-grosso-nesta-terca-feira-06\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T00:00:10+00:00"},{"author":"Jayme García","title":"Comunidades indígenas de Maneadero se inconforman en el INPI","description":"Señalan falta de atención y nepotismo por parte del delegado, Elías Espinoza Álvarez.","url":"https:\/\/www.elimparcial.com\/tij\/ensenada\/2024\/08\/07\/comunidades-indigenas-de-maneadero-se-inconforman-en-el-inpi\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/HTVMFYTSMNDLXLFRAQBFCC3Q7U.JPG?width=1600&height=1200&auth=f163163e8bcfa901f35aee43a107d5c4b4ab6970575e5bcd8bb28805f720c2db&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-07T23:02:08+00:00"},{"author":"Staff","title":"Néstor Camarillo toma postura respecto a acusaciones contra su senaduría","description":"La población de El Molino en el municipio de Zacapoaxtla realizó una asamblea para invalidar la auto adscripción indígena de Néstor Camarillo The post Néstor Camarillo toma postura respecto a acusaciones contra su senaduría first appeared on Poblanerías en línea.","url":"https:\/\/www.poblanerias.com\/2024\/08\/nestor-camarillo-postura-senaduria\/","source":"poblanerias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-07T22:04:03+00:00"},{"author":"Marisa Nera","title":"Recepcionan nominaciones a los premios legislativos por la labor en favor de los pueblos indígenas y Jóvenes destacados","description":"Las nominaciones, junto con los antecedentes correspondientes, podrán presentarse de manera presencial en la Mesa de Entradas y Salidas del Poder Legislativo (Pueyrredón 97, de 7:00 a 13:00 hs.) o de forma virtual al correo electrónico ComisionPueblos@legislaturachaco.gov.ar. El galardón será otorgado el día 26 de Agosto en un acto especial que se llevará a cabo en el Recinto Legislativo “Esc. Deolindo Felipe Bittel”, ubicado en Brown 520. Asimismo, se reciben postulaciones al &#8220;Premio Anual Permanente a los Jóvenes Destacados de la Provincia del Chaco&#8221; correspondiente al...","url":"https:\/\/chacodiapordia.com\/recepcionan-nominaciones-a-los-premios-legislativos-por-la-labor-en-favor-de-los-pueblos-indigenas-y-jovenes-destacados\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/08\/legis-parlamento-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-07T19:30:22+00:00"},{"author":"Cambio de Michoacán","title":"En Michoacán, hay 154 mil 943 hablantes de lenguas indígenas","description":"En Michoacán, hay 154 mil 943 hablantes de lenguas indígenas y se hablan por lo menos 45 lenguas originarias, pero actualmente las que resisten y se mantienen entre las generaciones son el Purépecha, Náhuatl, Mazahua, Mixteco y Otomí, lo que representa el 5.4 por ciento de los michoacanos. Según los resultados, de todos los encuestados [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/08\/07\/en-michoacan-hay-154-mil-943-hablantes-de-lenguas-indigenas\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-07T16:29:55+00:00"},{"author":"CGN","title":"Ministra diz que conflito em MS não interessa a ninguém","description":"A ministra dos Povos Indígenas, Sonia Guajajara, esteve com uma comitiva nesta terça-feira (6) em Douradina (MS), em reunião com lideranças indígenas e produtores rurais, ond","url":"https:\/\/cgn.inf.br\/noticia\/1605215\/ministra-diz-que-conflito-em-ms-nao-interessa-a-ninguem","source":"cgn","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T15:54:43+00:00"},{"author":"Eduardo Ruiz-Healy","title":"Muchos idiomas indígenas se extinguirán en una generación si no actúa toda la sociedad","description":"Los idiomas indígenas son un patrimonio cultural que enriquece la diversidad y la identidad de México. Su preservación y la promoción de su uso es un reto para toda la sociedad.","url":"https:\/\/www.elimparcial.com\/columnas\/2024\/08\/07\/muchos-idiomas-indigenas-se-extinguiran-en-una-generacion-si-no-actua-toda-la-sociedad\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/F3ZAWHPY6NF3FIT5KXAFL4HADQ.jpg?width=514&height=310&auth=d9c0c49ea13f999f4ff17b6443e6a1a300a1e83a037a01caf42ebac382dc8eb4&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-07T13:29:08+00:00"},{"author":"Joaquín Chan Caamal","title":"Evento nacional indígena con participación de yucatecos, una simulación: acusan","description":"Ven un propósito oscuro en evento nacional indígenaEsta nota Evento nacional indígena con participación de yucatecos, una simulación: acusan apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/merida\/2024\/08\/07\/evento-nacional-indigena-con-participacion-de-yucatecos-una-simulacion-acusan.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-07T10:45:00+00:00"},{"author":"Da Redação","title":"CNA defende constitucionalidade da lei do marco temporal","description":"A Confederação da Agricultura e Pecuária do Brasil (CNA) reafirmou seu apoio à constitucionalidade da Lei 14.701\/2023, que estabelece o marco temporal para a demarcação de terras indígenas, durante a primeira reunião da Comissão Especial de Conciliação no Supremo Tribunal Federal (STF). A primeira reunião da Comissão foi realizada nesta terça-feira (06.08) e a previsão [&#8230;]O post CNA defende constitucionalidade da lei do marco temporal apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/cna-defende-constitucionalidade-da-lei-do-marco-temporal\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-07T10:01:23+00:00"},{"author":"Caty R","title":"Día Internacional de los Pueblos Indígenas: SOS por los #NoContactados","description":"El próximo viernes 9 de agosto se celebra el Día Internacional de los Pueblos Indígenas, que este año se centra en visibilizar la importancia de proteger los derechos de los “Pueblos Indígenas en Aislamiento Voluntario y Contacto Inicial”.","url":"https:\/\/rebelion.org\/dia-internacional-de-los-pueblos-indigenas-sos-por-los-nocontactados\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-07T04:00:00+00:00"}]