[{"author":"Da Redação","title":"Vinte e oito bombeiros combatem incêndio na Estrada de Chapada; PM controla trânsito na região","description":"Equipes do Corpo de Bombeiros Militar de Mato Grosso combatem, nesta sexta-feira (02.08), um incêndio florestal às margens da MT-251, próximo ao Trevo do Manso, em Cuiabá. No total, são 28 bombeiros em campo, com apoio de um avião, dois caminhões, uma carreta e cinco caminhonetes. Também foram enviadas duas equipes do Batalhão de Trânsito [&#8230;]O post Vinte e oito bombeiros combatem incêndio na Estrada de Chapada; PM controla trânsito na região apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/vinte-e-oito-bombeiros-combatem-incendio-na-estrada-de-chapada-pm-controla-transito-na-regiao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T22:00:21+00:00"},{"author":"Da Redação","title":"Nova lei define regras para uso do fogo em áreas rurais","description":"Entrou em vigor na quarta-feira (31) a Lei 14.944\/24, que institui a Política Nacional de Manejo Integrado do Fogo e estabelece diretrizes para o uso do fogo em áreas rurais, com foco na sustentabilidade e na proteção da biodiversidade. A nova norma — que modifica o Código Florestal e a Lei dos Crimes Ambientais — [&#8230;]O post Nova lei define regras para uso do fogo em áreas rurais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/nova-lei-define-regras-para-uso-do-fogo-em-areas-rurais-2\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T18:00:19+00:00"},{"author":"Redação Maricá Info","title":"Niterói tem concurso público com salario de até R$ 10 mil; saiba mais!","description":"Niterói está com inscrições abertas para um novo concurso público, oferecendo 32 vagas distribuídas entre os cargos de Auditor Municipal de Controle Interno (AMCI) e Analista de Políticas Públicas e Gestão Governamental (APPGG). Além das vagas imediatas, também haverá formação de cadastro reserva para futuras oportunidades. Distribuição das Vagas As vagas disponíveis estão divididas entre &#8230;","url":"https:\/\/maricainfo.com\/2024\/08\/02\/niteroi-tem-concurso-publico-com-salario-de-ate-r-10-mil-saiba-mais.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-02T23:41:05+00:00"},{"author":"GL","title":"Los Dólares Financieros Vuelven a Subir: Crece la Incertidumbre en el Mercado","description":"El mercado financiero argentino ha experimentado una jornada de alta volatilidad con fuertes movimientos en los tipos de cambio y activos bursátiles. Los dólares financieros registraron un notable incremento, el dólar blue también subió, y el Banco Central se vio obligado a vender reservas. Este panorama refleja la creciente desconfianza del mercado en la estrategia [&#8230;]La entrada Los Dólares Financieros Vuelven a Subir: Crece la Incertidumbre en el Mercado se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/los-dolares-financieros-vuelven-a-subir-crece-la-incertidumbre-en-el-mercado\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-08-02T23:28:33+00:00"},{"author":"Agencia Bloomberg","title":"Desempleo en EE.UU. sube y consolida senda hacia recorte de la Fed","description":"La contratación en Estados Unidos se desaceleró notablemente en julio y la tasa de desempleo aumentó al nivel más alto en casi tres años, lo que sugiere un deterioro más rápido de lo que se pensaba y coloca a la Reserva Federal en una sólida senda hacia un recorte de las tasas de interés en setiembre.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/desempleo-en-eeuu-sube-y-consolida-senda-hacia-recorte-de-la-fed-mundo-estados-unidos-desempleo-reserva-federal-tasas-de-interes-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/JB7OCMK4WRE3BLURDXLHUUU3DI.jpg?width=6720&height=4480&auth=269ed1ddf55dd577b22bdb72914e9cd8a2ae929ec49cb948bab738a52da1bc86&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-02T21:06:13+00:00"},{"author":null,"title":"Moedas globais: dólar tem forte queda, com apostas em alívio maior pelo Fed após payroll","description":"O dólar teve forte queda no exterior nesta sexta-feira, 2, depois que um relatório sobre o mercado de trabalho nos Estados Unidos mais fraco do que o esperado em julho ampliou as expectativas de que o Federal Reserve (Fed, o banco central americano) reduz...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/moedas-globais-dolar-tem-forte-queda-com-apostas-em-alivio-maior-pelo-fed-apos-payroll-900608","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-02T20:26:05+00:00"},{"author":"admin","title":"Wall Street ‘se come las uñas’: Amanece con pérdidas por ‘malas cuentas’ en empleo de EU","description":"Un reporte de empleo para la economía estadounidense que muestra un deterioro mayor al esperado ha puesto en duda si la Reserva Federal se ha tardado demasiado en recortar las tasas de interés, provocando pérdidas al interior de las plazas bursátiles a nivel global. En Wall Street, el índice de alto valor tecnológico, Nasdaq, desciende [&#8230;]","url":"https:\/\/yancuic.com\/2024\/08\/02\/wall-street-se-come-las-unas-amanece-con-perdidas-por-malas-cuentas-en-empleo-de-eu\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T19:27:27+00:00"},{"author":"Redacción Gestión","title":"Dólar: Analistas y entidades financieras bajan proyecciones","description":"Los analistas económicos y el sistema financiero bajaron sus proyecciones del tipo de cambio ara el cierre del 2024. Esto, respecto a lo que estimaban el mes pasado, según encuesta del Banco Central de Reserva del Perú (BCRP).","url":"https:\/\/gestion.pe\/tu-dinero\/dolar-analistas-y-empresas-financieras-bajan-proyecciones-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/VNADEJWQ75ADDGGQHZTNGHTFOQ.png?width=1600&height=1200&auth=b0fdfa60049f4726b4b0caa95fa6565345e3564e67fc1538bbbdd63318cef430&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-02T18:05:15+00:00"},{"author":"Malin Fransson","title":"Hemlighetsfull förbundskapten: ”Tar inte det nu”","description":"VERSAILLES. Efter medaljmissen i lagtävlingen inleder hoppryttarna en ny medaljjakt på måndag när det individuella kvalet avgörs. Frågan är om det är de tre lagryttarna som får starta även där, eller om reserven Malin Baryard Johnsson får chansen.","url":"https:\/\/www.dn.se\/sport\/hemlighetsfull-forbundskapten-tar-inte-det-nu\/","source":"DN.se","image":"https:\/\/static.bonniernews.se\/gcs\/bilder\/dn-mly\/b4031464-b63d-4f3a-8d6b-8de49ad8c69f.jpeg?interpolation=lanczos-none&downsize=1000%3A*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-02T17:17:36+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG, para todas as regionais","description":"A Prefeitura de Cuiabá publica nesta sexta-feira (2), onze editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 06\/2024\/GS\/SME, publicado na Gazeta Municipal Nº 821, de 08\/03\/2024, páginas 08 a 19, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG, para todas as regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-tdi-tne-e-asg-para-todas-as-regionais-2\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T17:00:22+00:00"},{"author":"Redacción EC","title":"BCRP: todos los indicadores de expectativas empresariales son optimistas en julio","description":"De acuerdo al Banco Central de Reserva del Perú (BCRP), la mayoría de los indicadores de expectativas empresariales mejoraron en julio del 2024 frente al mes anterior y todos se volvieron a ubicar en el tramo optimista por segundo mes consecutivo.","url":"https:\/\/elcomercio.pe\/economia\/peru\/banco-central-de-reserva-del-peru-todos-los-indicadores-de-expectativas-empresariales-son-optimistas-en-julio-i-julio-velarde-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/3QOKC6PSYFAIXHUISPL6GUWZKY.jpg?width=1122&height=630&auth=a4cdf2efcc45fb3b3e7971196cb8192ea35c18b848f477c02bcc5919934b50ea&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-02T16:37:18+00:00"},{"author":"Gustavo Linhares","title":"Bia Souza bate número 2 do mundo e judô conquista primeiro ouro do Brasil na Olimpíada","description":"O judô, em seu último dia de disputas individuais, reservou ao torcedor brasileiro a conquista mais aguardada dos Jogos Olímpicos de Paris 2024. Beatriz Souza, da categoria acima de 78kg, venceu a israelense número dois do ranking mundial, Raz Hershko, e deu ao Brasil a primeira medalha de ouro na França. A vitória é histórica também para a modalidade: pela primeira vez, uma brasileira sobe ao mais alto lugar do pódio olímpico da categoria feminina mais pesada.[links]Com o resultado, o judô se torna a modalidade que mais deu ouros a mulheres brasileiras e se isola como o esporte que...","url":"https:\/\/defatoonline.com.br\/bia-souza-bate-numero-2-do-mundo-e-judo-conquista-primeiro-ouro-do-brasil-na-olimpiada\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T16:17:28+00:00"},{"author":"Admin","title":"Petroleros advierten sobre la crítica situación de las reservas de gas y crudo en Colombia","description":"En su más reciente informe titulado ‘Tendencias y Perspectivas del Sector Petróleo y Gas en Colombia’, la Asociación Colombiana delThe post Petroleros advierten sobre la crítica situación de las reservas de gas y crudo en Colombia first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/08\/02\/petroleros-advierten-sobre-la-critica-situacion-de-las-reservas-de-gas-y-crudo-en-colombia\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T16:10:49+00:00"},{"author":null,"title":"Curva agora precifica cenário mais provável de corte de 125 pb nos juros do Fed em 2024","description":"A curva futura passou a precificar relaxamento monetário ainda mais agressivo este ano nos Estados Unidos e agora vê cenário mais provável de corte acumulado de 125 pontos-base (pb) nos juros do Federal Reserve (Fed, o banco central norte-americano) até d...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/curva-agora-precifica-cenario-mais-provavel-de-corte-de-125-pb-nos-juros-do-fed-em-2024-900517","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-02T16:03:10+00:00"},{"author":"Javier Gamboa","title":"¿Empiezan los recortes en Estados Unidos? ¿Hacia dónde va el dólar?","description":"El pasado miércoles (29 de julio), la Reserva Federal mantuvo las tasas de interés en Estados Unidos sin cambios, pero el mensaje de Jerome Powell dejó la puerta abierta para que los recortes inicien antes de lo que el mercado estaba esperando. ¿Cómo impactaría esto al dólar?","url":"https:\/\/gestion.pe\/opinion\/tipo-de-cambio-dolar-estadounidense-sol-peruano-empiezan-los-recortes-en-estados-unidos-hacia-donde-va-el-dolar-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/LZMKIVGKJVCJXP4FZKSJ2CMYMA.jpg?width=1200&height=799&auth=364ebd37446adcc36d3a1b0304606b84b8611378160e4ffc8ebc56c0c3d1e8fd&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-02T14:15:00+00:00"},{"author":null,"title":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Cuarto Aviso)","description":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Cuarto Aviso)","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/reserva-de-los-derechos-de-autor-en-derecho-consuetudinario-cuarto-aviso\/347254","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T11:21:09+00:00"},{"author":"Percha","title":"¿Qué significa la tasa del 7% del Banco Central?","description":"Esta semana tanto el Banco Central de la República Dominicana como la Reserva Federal de los Estados Unidos anunciaron su decisión sobre las tasas de interés, en específico sobre la tasa de política monetaria que es la guía para los&#8230;Read more &#8250;La entrada ¿Qué significa la tasa del 7% del Banco Central? se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/08\/tasa-de-interes-de-politica-monetaria\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-08-02T11:10:08+00:00"},{"author":"Iraldo Leyva Castro","title":"La noche de variedades una opción atractiva en este Verano Con Todos","description":"La noche de variedades  se reafirma como una de las opciones culturales más atractivas del verano en el holguinero  municipio de Calixto García protagonizado por niños y jóvenes integrantes  del proyecto Mi Música Molida, quienes  hacen de cada presentación un espectáculo para disfrutar en familia. La noche de este miércoles reservó bonitos momentos con  los solistas  Eric Oduardo Méndez y Melisa Tamayo González.Destacar  la excelente conducción del proyecto  a cargo del  joven instructor de arte Luís Alberto Góngora Martínez, el trabajo  coreográfico de Salet...","url":"https:\/\/www.radiojuvenil.icrt.cu\/noticias\/cultura\/la-noche-de-variedades-una-opcion-atractiva-en-este-verano-con-todos","source":"radiojuvenil","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-08-02T09:56:13+00:00"},{"author":"Felicia Åkerman","title":"Marknaden fasar: Räntan kan sänkas i recessionsfart","description":"Torsdagens svaga makrosiffror från USA fick börser världen över på fall och höjer temperaturen inför fredagens sysselsättningsstatistik. Investerarna prisar nu snabbare räntesänkningar från Federal Reserve och analytikerkåren sänker förväntningarna inför veckans viktigaste makrosiffra.","url":"https:\/\/www.di.se\/nyheter\/marknaden-fasar-rantan-kan-sankas-i-recessionsfart\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/caf88cba-0350-4006-ac14-6ea3d21ff74c.png?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-02T08:34:53+00:00"},{"author":"Danilo DT","title":"TASSI USA tagliati a settembre. Cosa succederà sui mercati?","description":"Come ho riportato nel post precedere, la Federal Reserve ha deciso di lasciare invariati i tassi d’interesse al 5,25-5,50%, come ampiamente previsto: nulla di fatto ma c’è un’apertura ad un possibile taglio dei tassi a settembre. Inutile negare che prima &#8230; Continua a leggere &#8594;The post TASSI USA tagliati a settembre. Cosa succederà sui mercati? appeared first on IntermarketAndMore.","url":"https:\/\/intermarketandmore.finanza.com\/tassi-usa-tagliati-a-settembre-cosa-succedera-sui-mercati-98658.html","source":"intermarketandmore","image":"https:\/\/intermarketandmore.finanza.com\/files\/2024\/08\/tasso-fed-2024-146x110.jpg","category":"general","language":"it","country":"it","published_at":"2024-08-02T06:01:43+00:00"},{"author":"Otros medios","title":"La batalla por Venezuela","description":"Pero en Venezuela lo han intentado todo para derrocar primero a Chávez y luego a Maduro. ¿Por qué? Porque quieren reducir el país a la condición de semicolonia y tener acceso irrestricto a sus reservas de petróleo.Publicaciones relacionadas:Brasil-Venezuela. Lula, diplomado, envia carta a MaduroBrasil-Venezuela. Análise Política de Rui Costa Pimenta [Vídeo-Entrevista]Argentina: Macri contemplaba la invasión a Venezuela","url":"https:\/\/kaosenlared.net\/la-batalla-por-venezuela\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/08\/ven.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-02T05:00:18+00:00"},{"author":"Redacción Los Andes","title":"Cash Assist: la app que lanzó la Reserva Federal de EE.UU. para detectar dólares falsos","description":"Cash Assist: la app que lanzó la Reserva Federal de EE.UU. para detectar dólares falsos","url":"https:\/\/www.losandes.com.ar\/muy-tecno\/cash-assist-la-app-que-lanzo-la-reserva-federal-de-eeuu-para-detectar-dolares-falsos","source":"losandes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-08-02T04:09:13+00:00"},{"author":"Estefani Rosado","title":"¿Qué implica que el Banco Central mantenga en siete por ciento la tasa de interés de política monetaria?","description":"Redacción.- Esta semana tanto el Banco Central de la República Dominicana como la Reserva Federal de los Estados Unidos anunciaron su decisión sobre las tasas de interés, en específico sobre la tasa de política monetaria que es la guía para los sectores financieros tanto en país como en el mundo. El economista Magín Díaz explica las [&#8230;]","url":"https:\/\/noticiassin.com\/que-implica-que-el-banco-central-mantenga-en-siete-por-ciento-la-tasa-de-interes-de-politica-monetaria-1692619\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-08-02T03:13:33+00:00"},{"author":"Redacción Menorca","title":"Artiem alcanza los 300.000 euros con la «Habitación solidaria»","description":"La cadena hotelera Artiem ha alcanzado los 300.000 euros de recaudación con su proyecto «Habitación solidaria», que se han destinado a Caritas.Desde la empresa menorquina, recuerdan que el proyecto nació después de la pandemia, cuando se donó a Caritas Menorca el cien por cien del importe de las reservas del primer fin de semana de apertura. Después del éxito de este primer gesto de solidaridad, el grupo decidió ampliar la iniciativa  y se creó el proyecto «Habitación solidaria» en cada uno de sus cinco hoteles ubicados en Menorca, Asturias y Madrid. Además, la iniciativa se ha...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/08\/02\/2215655\/artiem-alcanza-300000-euros-habitacion-solidaria.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2941485.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-02T01:56:10+00:00"},{"author":"Sam Cowie in Boa Vista, Brazil","title":"The lawless mining gangs targeting the Amazon’s precious green energy minerals","description":"As demand for the tin ore cassiterite soars, special forces units of Brazil’s Ibama environment agency must play a cat and mouse game with the thousands of illegal miners pouring into Yanomami reservesIn the back yard of the federal police headquarters in Roraima, the northernmost state of Brazil, giant sacks lie strewn and overflowing with a jet-black, gravel-like mineral: cassiterite. Although less high-profile than other items seized during a crackdown on illegal mining in this Amazon state – including a Sikorsky S-76 helicopter painted in the colours of the Brazilian flag...","url":"https:\/\/www.theguardian.com\/global-development\/article\/2024\/aug\/02\/black-gold-cassiterite-mining-energy-transition-minerals-destroying-indigenous-yanomami-rainforest-ibama-environment","source":"The Guardian","image":"https:\/\/i.guim.co.uk\/img\/media\/4f011a742f9bcd1af7bd03ca0691d9c0ba58a329\/478_676_5366_3220\/master\/5366.jpg?width=140&quality=85&auto=format&fit=max&s=a916a3c73b38dcebdbba008407acefbc","category":"general","language":"en","country":"gb","published_at":"2024-08-02T11:00:31+00:00"},{"author":"Jayme García","title":"Fiscalía presenta unidades móviles del centro de atención tecnológica en San Quintín","description":"El objetivo es brindar a la comunidad indígena y poblaciones alejadas acceso a la justicia.","url":"https:\/\/www.elimparcial.com\/tij\/ensenada\/2024\/08\/02\/fiscalia-presenta-unidades-moviles-del-centro-de-atencion-tecnologica-en-san-quintin\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/WMPWKZ2ASJCKJFUACIGXTEWU4Q.png?width=1600&height=1066&auth=68ad930dd4d4acbfb496ca420a75a1c077023f19116493b1cdfff61d7f37d116&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-02T23:11:23+00:00"},{"author":"María Candela","title":"La amenaza del supremacismo blanco","description":"Soy blanco, pero tengo ADN negro e indígena. Y tengo dudas de si mi inveterado optimismo, reforzado por el factor de resurrección de mi fe –de que la vida prevalecerá sobre la muerte- resistirá a los indicios de barbarie que identifico en la actual coyuntura mundial.","url":"https:\/\/www.radiohc.cu\/especiales\/exclusivas\/361813-la-amenaza-del-supremacismo-blanco","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-08-02T19:15:12+00:00"},{"author":"Carlos Salazar","title":"Indígenas en Ecuador denuncian atropello de sus derechos","description":"Quito, 2 ago (Prensa Latina) Las poblaciones nativas de Ecuador denunciaron hoy atropello de los derechos sobre sus territorios amenazados por la actividad minera y las empresas transnacionales que operan en el país andino. De acuerdo con la Confederación de Nacionalidades Indígenas de Ecuador (Conaie), este viernes se debía conocer la sentencia de la Acción [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/08\/02\/indigenas-en-ecuador-denuncian-atropello-de-sus-derechos\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-08-02T17:10:49+00:00"},{"author":null,"title":"Indígenas en Ecuador denuncian atropello de sus derechos","description":"2 de agosto de 2024.- Las poblaciones nativas de Ecuador denunciaron hoy atropello de los derechos sobre sus territorios amenazados por la actividad minera y las empresas transnacionales que operan en el país andino.De acuerdo con la Confederación de Nacionalidades Indígenas de Ecuador (Conaie),...","url":"https:\/\/www.aporrea.org\/internacionales\/n395381.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/08\/indigenas1-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-02T16:31:59+00:00"},{"author":"Admin","title":"Disidencias de la Segunda Marquetalia rechaza acusaciones de retención de menores indígenas","description":"En un reciente comunicado al que tuvo acceso la emisora colombiana Blu Radio, los comandantes de la columna Raúl MoralesThe post Disidencias de la Segunda Marquetalia rechaza acusaciones de retención de menores indígenas first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/08\/02\/disidencias-de-la-segunda-marquetalia-rechaza-acusaciones-de-retencion-de-menores-indigenas\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T16:09:44+00:00"},{"author":"Catarina Scortecci","title":"Fala de governador do PR sobre 'índios paraguaios' tenta macular movimento, diz ministério","description":"O Ministério dos Povos Indígenas disse nesta quinta-feira (1º) que o argumento de que os indígenas envolvidos no conflito por terras no oeste do Paraná são \"estrangeiros\" é recorrente e enviesado.Leia mais (08\/02\/2024 - 11h31)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2024\/08\/fala-de-governador-do-pr-sobre-indios-paraguaios-tenta-macular-movimento-diz-ministerio.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T14:31:00+00:00"},{"author":"CdB","title":"Indígenas expõem peças de artesanato em Brasília","description":"As gerações mais novas garantem que não deixarão essa arte secar com o passar do tempo. A artesã Bruna Togojebado, de 30 anos, diz que tem felicidade de explicar o que aprendeu para a filha, de 9 anos.","url":"https:\/\/www.correiodobrasil.com.br\/indigenas-expoem-pecas-artesanato-brasilia\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-02T14:24:16+00:00"},{"author":"Brian Pellegrini","title":"Imputaron a una cacica por acompañar un corte de ruta en Salta","description":"Reina Ferril (49), cacica de la Comunidad Kolla El Desierto y ex secretaria de Turismo del municipio de San Antonio de los Cobres, espera ser sobreseída en una causa en la justicia federal, en la que está imputada por acompañar un corte de ruta en el marco de un reclamo salarial que realizaba la docencia salteña el año pasado. &#8220;Yo como líder indígena siempre voy a estar acompañando con todas las necesidades que tenga la población, especialmente de San Antonio y la Comunidad Kolla del Desierto, porque es el lugar donde donde habito todos los días de mi vida. Esto comienza dos o...","url":"https:\/\/chacodiapordia.com\/imputaron-a-una-cacica-por-acompanar-un-corte-de-ruta-en-salta\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/08\/Corte.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-02T11:24:19+00:00"},{"author":"Gabrielle Barros","title":"‘Traga-o de volta’: Esperança encontra perda em aldeias indígenas atingidas por deslizamentos de terra","description":"Wayanad, Índia — Enfrentando fortes chuvas, Ubais VV correu para o hospital governamental na aldeia de Meppadi. Ao seu redor, ambulâncias com luzes vermelhas e azuis e sirenes estridentes também chegavam ao hospital, carregando corpos de pessoas soterradas ou levadas pela água. série de deslizamentos de terra que devastou três aldeias na terça-feira no distrito [&#8230;]The post ‘Traga-o de volta’: Esperança encontra perda em aldeias indígenas atingidas por deslizamentos de terra appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/08\/02\/traga-o-de-volta-esperanca-encontra-perda-em-aldeias-indigenas-atingidas-por-deslizamentos-de-terra\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-08-02T11:03:59+00:00"},{"author":"mercurioPress","title":"Aislamiento, inflación y comunidades indígenas en riesgo: la Amazonía brasileña al límite","description":"Las autoridades alertan que la falta de agua provoca un aumento en los precios de los alimentos y otros insumosRT. Menos de un año después de la&nbsp;histórica sequía que devastó la cuenca del Amazonas en Brasil, ambientalistas&nbsp;y autoridades&nbsp;advierten de que una situación similar puede llegar a producirse.Durante el período de lluvias, a principios de año, algunas cuencas, especialmente las de Solimões y Amazonas, las más importantes, no recuperaron suficientemente sus niveles.&nbsp;La dificultad de navegabilidad en los ríos&nbsp;lleva a muchas&nbsp;comunidades al...","url":"https:\/\/www.elmercuriodigital.net\/2024\/08\/aislamiento-inflacion-y-comunidades.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T05:49:34+00:00"},{"author":"Caty R","title":"Ultimátum de Organizaciones Indígenas Amazónicas al FSC por los mashco piro: «nos veremos obligadas a retirarnos de posibles espacios de diálogo»","description":"“Es hora de que el FSC deje de avalar la sistemática violación de los derechos de los pueblos indígenas en la Amazonía peruana”","url":"https:\/\/rebelion.org\/ultimatum-de-organizaciones-indigenas-amazonicas-al-fsc-por-los-mashco-piro-nos-veremos-obligadas-a-retirarnos-de-posibles-espacios-de-dialogo\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-02T04:00:00+00:00"},{"author":"Carlos Salazar","title":"Colectivo indígena de Ecuador ratifica postulación de su líder para presidenciales de 2025","description":"Quito, 2 ago (Sputnik).- La Confederación de Nacionalidades Indígenas del Ecuador (Conaie) ratificó el jueves de manera oficial la postulación de su presidente, Leonidas Iza, como candidato presidencial para los comicios de 2025. «Las autoridades de los pueblos y nacionalidades por consenso postulan al compañero Leonidas Iza Salazar como candidato a la presidencia de la [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/08\/01\/colectivo-indigena-de-ecuador-ratifica-postulacion-de-su-lider-para-presidenciales-de-2025\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-08-02T02:10:59+00:00"}]