[{"author":"Redacción Gestión","title":"Mincul inició reservas para ingresos a la red de caminos inka de Machu Picchu en 2025","description":"Mincul inició reservas para ingresos a la red de caminos inka de Machu Picchu en 2025","url":"https:\/\/gestion.pe\/peru\/mincul-inicio-reservas-para-ingresos-a-la-red-de-caminos-inka-de-machupicchu-en-2025-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/PS3VQAMQABHNNGV2SNKIYRS32U.jpg?width=1280&height=604&auth=f95a6ed893a4c4563cbaddde0b384e7255fad03fc5e1d4393a92c801f2d89c21&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-11-04T23:27:12+00:00"},{"author":"Redacción PERÚ21","title":"Se inician reservas para ingresar a la Red de Caminos Inka de Machu Picchu en 2025","description":"Se inician reservas para ingresar a la Red de Caminos Inka de Machu Picchu en 2025 | El Ministerio de Cultura | la Dirección Desconcentrada de Cultura del Cusco","url":"https:\/\/peru21.pe\/peru\/se-inician-reservas-para-la-red-de-caminos-inka-de-machu-picchu-en-2025\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-11-04T22:59:57+00:00"},{"author":"Guilherme Araújo","title":"Terminam esta semana inscrições de concurso para auditores em Cuiabá","description":"O período de inscrições em concurso público para contratar cinco profissionais na área de auditoria pública interna (bem como cadastro de reserva) e que atuarão na controlaria geral do município de Cuiabá, se encerra nesta quinta-feira. O processo pode ser feito no site da banca organizadora, com taxa de R$ 150. O salário será de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/terminam-esta-semana-inscricoes-de-concurso-para-auditores-em-cuiaba\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/10\/Controladoria-Geral-de-Cuiaba-outubro-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-04T22:17:00+00:00"},{"author":null,"title":"Neymar entra em campo no 2º tempo, sente dores na coxa e é substituído em jogo do Al-Hilal","description":"Em sua segunda partida após um ano longe dos gramados, Neymar sentiu nova lesão e teve de ser substituído pouco depois de ter entrado em campo. O brasileiro começou a partida entre Al-Hilal e Esteghlal pela Liga dos Campeões da Ásia no banco de reservas e...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/neymar-entra-em-campo-no-2-tempo-sente-dores-na-coxa-e-e-substituido-em-jogo-do-al-hilal-931612","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-04T20:38:59+00:00"},{"author":null,"title":"Ouro fecha em leve queda, à espera de eleições nos EUA e Fed","description":"O ouro fechou em queda nesta segunda-feira, 2, com investidores em compasso de espera para dois importantes eventos que devem influenciar o mercado: a eleição presidencial dos Estados Unidos, amanhã, e a decisão da política monetária do Federal Reserve (F...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ouro-fecha-em-leve-queda-a-espera-de-eleicoes-nos-eua-e-fed-931583","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-04T18:51:28+00:00"},{"author":"Karen Grinfeld","title":"Mercados globales: la economía de Estados Unidos está a la expectativa del resultado de las elecciones","description":"En un clima de expectativa por los resultados de las elecciones en los Estados Unidos y con una economía que se mantiene el crecimiento, la Reserva Federal definirá qué hace con la tasa el jueves.The post Mercados globales: la economía de Estados Unidos está a la expectativa del resultado de las elecciones appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/11\/mercados-globales-la-economia-de-estados-unidos-esta-a-la-expectativa-del-resultado-de-las-elecciones\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T18:07:42+00:00"},{"author":"admin","title":"INE votará este lunes el presupuesto para la elección de jueces","description":"A reserva de lo que determine la Suprema Corte sobre si declarará parcialmente inconstitucional la reforma al Poder Judicial, el Consejo General del Instituto Nacional Electoral (INE) votará el presupuesto que solicitará a la Cámara de Diputados para la organización de la elección de jueces, ministros y magistrados del próximo año. El costo para el [&#8230;]","url":"https:\/\/yancuic.com\/2024\/11\/04\/ine-votara-este-lunes-el-presupuesto-para-la-eleccion-de-jueces\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T18:07:41+00:00"},{"author":"Periodismo.com","title":"Cómo Convertirte en Superhost en Airbnb y Multiplicar tus Reservas 🚀✨","description":"Un Superhost es un estatus especial que denota anfitriones de Airbnb altamente valorados. Al mismo tiempo, no es necesario ser el propietario de una villa de lujo en la costa. Aquellos que alquilan una habitación en su propia casa también pueden recibir este reconocimiento. Lo esencial es ser lo más hospitalario posible y cuidar del [&#8230;]The post Cómo Convertirte en Superhost en Airbnb y Multiplicar tus Reservas 🚀✨ appeared first on Periodismo . com.","url":"https:\/\/www.periodismo.com\/2024\/11\/04\/superhost-airbnb\/","source":"periodismo","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T17:51:56+00:00"},{"author":"Equipo GV","title":"Elecciones USA 2024: El medio es el mensaje, ¿qué candidato entendió el medio?","description":"Lea otras columnas en GranvalparaisoPor Marcos Victorica, economista, escritor y CEO de BAS Storage. En un contexto poco favorable para la economía en Estados Unidos, con un 2,4% de inflación, que sigue por encima del 2% que se había propuesto la Reserva Federal (FED) con la baja de tasas, las elecciones en el país norteamericano están rompiendo récords en [&#8230;]The post Elecciones USA 2024: El medio es el mensaje, ¿qué candidato entendió el medio? appeared first on GRANVALPARAISO.","url":"https:\/\/www.granvalparaiso.cl\/opinion\/elecciones-usa-2024-el-medio-es-el-mensaje-que-candidato-entendio-el-medio\/","source":"granvalparaiso","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-11-04T16:08:28+00:00"},{"author":null,"title":"EEUU prepara a Europa para conflicto militar con Rusia, dice Lavrov","description":"4 de noviembre de 2024.- Estados Unidos está preparando a Europa para precipitarse en una aventura suicida y entrar en un conflicto armado directo con Rusia, declaró hoy aquí el ministro ruso de Asuntos Exteriores, Serguéi Lavrov.Como opción de reserva en caso de que fracase el presidente ucran...","url":"https:\/\/www.aporrea.org\/internacionales\/n398164.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2020\/05\/canciller_lavrov.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-04T16:07:12+00:00"},{"author":"Francisco Mauro Ferreira Liberato Filho","title":"Honorários de sucumbência em recuperação extrajudicial","description":"O acórdão da Apelação Cível nº 1000220-74.2023.8.26.0260 proferido pela 2ª Câmara Reservada de Direito Empresarial do Tribunal de Justiça de São Paulo, publicado em 16 de outubro de 2024, reconheceu a litigiosidade diante das impugnações ao plano de recuperação extrajudicial, deferindo o arbitramento de honorários de sucumbência, levando em consideração o princípio da causalidade. Reprodução [&#8230;]O post Honorários de sucumbência em recuperação extrajudicial apareceu primeiro em Consultor Jurídico.","url":"https:\/\/www.conjur.com.br\/2024-nov-04\/honorarios-de-sucumbencia-em-recuperacao-extrajudicial\/","source":"conjur","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-04T14:18:35+00:00"},{"author":null,"title":"Así continúan las tareas de descombro en Álora seis días después del paso de la DANA","description":"David, acompañado por algunos de sus trabajadores y amigos, continúa achicando agua del bajo de su casaLos pantanos de Málaga recuperan un tercio de sus reservas en una semana","url":"https:\/\/www.malagahoy.es\/provincia\/video-continuan-tareas-descombro-alora-seis_8_2002717628.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/f4d1e1aa-e115-411f-921c-9aa18d5d4ee9_source-aspect-ratio_default_0_x616y347.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-04T13:21:19+00:00"},{"author":"Maria Calvo","title":"Colombia por derechos de campesinos y protección del entorno","description":"En el marco de la Cumbre de la ONU sobre Biodiversidad, COP 16, recién finalizada en la ciudad de Cali, Colombia, el país anfitrión hizo un importante anuncio: la creación de cuatro nuevas Zonas de Reserva Campesina, un mecanismo que contribuye a la conservación de los ecosistemas y a garantizar los derechos de los pobladores del campo.","url":"https:\/\/www.radiohc.cu\/especiales\/comentarios\/368995-colombia-por-derechos-de-campesinos-y-proteccion-del-entorno","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-04T13:11:17+00:00"},{"author":null,"title":"Viajes del Imserso: cómo gestionar las reservas de la Comunidad Valenciana","description":"\"De manera coordinada, estamos trabajando desde todos los departamentos y proveedores implicados en la gestión de las cancelaciones y modificaciones de los viajes del programa del Imserso afectados por las terribles consecuencias de las adversidades climatológicas; siguiendo las indicaciones de las autoridades y organismos competentes, dando siempre prioridad a la seguridad de los viajeros\", explica la compañía en un comunicado. Los viajes que no tengan como origen o destino las zonas afectadas se están realizando con normalidad y no se ve afectada la operativa Fuente: Hosteltur. Cuando...","url":"https:\/\/www.hosteltur.com\/166509_viajes-del-imserso-como-gestionar-las-reservas-de-la-comunidad-valenciana.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T12:25:23+00:00"},{"author":"giusette","title":"EEUU prepara a Europa para conflicto militar con Rusia, dice Lavrov","description":"Imagen principal:&nbsp;Estados Unidos está preparando a Europa para precipitarse en una aventura suicida y entrar en un conflicto armado directo con Rusia, declaró hoy aquí el ministro ruso de Asuntos Exteriores, Serguéi Lavrov.Como opción de reserva en caso de que fracase el presidente ucraniano, Vladimir Zelenski, Washington prepara a Europa para empezar acciones bélicas con el estado euroasiático, según dijo Lavrov al intervenir en el simposio internacional Crear el futuro.","url":"http:\/\/cubasi.cu\/en\/node\/382427","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-11-04T11:58:48+00:00"},{"author":"giusette","title":"EEUU prepara a Europa para conflicto militar con Rusia, dice Lavrov","description":"Imagen principal:&nbsp;Estados Unidos está preparando a Europa para precipitarse en una aventura suicida y entrar en un conflicto armado directo con Rusia, declaró hoy aquí el ministro ruso de Asuntos Exteriores, Serguéi Lavrov.Como opción de reserva en caso de que fracase el presidente ucraniano, Vladimir Zelenski, Washington prepara a Europa para empezar acciones bélicas con el estado euroasiático, según dijo Lavrov al intervenir en el simposio internacional Crear el futuro.","url":"http:\/\/cubasi.cu\/es\/noticia\/eeuu-prepara-europa-para-conflicto-militar-con-rusia-dice-lavrov","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-04T11:58:48+00:00"},{"author":"Administraador","title":"¿Por qué nadie se sorprende o se alarma?","description":"La semana pasada, el Banco Central de Reserva dio a conocer los resultados del censo poblacional y de vivienda 2024, el cual indica que la población en El Salvador es de 6 millones 29 mil 976 personas, de los cuales el 52.8% son mujeres, y el 47,2 % hombres, y que gran parte de la &#8230;La entrada ¿Por qué nadie se sorprende o se alarma? aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/por-que-nadie-se-sorprende-o-se-alarma\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T11:51:17+00:00"},{"author":"Da Redação","title":"Rondônia se destaca na aplicação do Projeto Paisagens Sustentáveis","description":"O Estado de Rondônia tem se destacado na aplicação do Projeto Paisagens Sustentáveis da Amazônia, focado em ajudar agricultores familiares na regularização ambiental de suas propriedades, especialmente em áreas de preservação permanente (APP) e reservas legais (RL). Em parceria com a Ecoporé, contratada pela Conservação Internacional do Brasil (CI-Brasil) a partir de demanda da Secretaria [&#8230;]O post Rondônia se destaca na aplicação do Projeto Paisagens Sustentáveis apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/rondonia-se-destaca-na-aplicacao-do-projeto-paisagens-sustentaveis\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-04T11:32:44+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa suaves compras con la mirada en las elecciones de EEUU y en la Fed","description":"Wall Street anticipa suaves compras este lunes tras las ganancias del viernes y después de poner fin a una semana de pérdidas que estuvo marcada por los resultados de las 'big tech'. Ahora la atención del mercado se centra en las elecciones de EEUU y en la decisión de tipos de la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-lunes-4-noviembre-mirada-elecciones-eeuu-fed--17906132.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/6\/1\/ep_archivo_-_fachada_de_la_bolsa_de_nueva_york_en_wall_street_20230821105003.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-04T11:12:13+00:00"},{"author":"Gustavo Linhares","title":"Polícia Federal conclui inquérito sobre assassinato de Bruno Pereira e Dom Philips","description":"Após quase dois anos e meio de investigações, a Polícia Federal (PF) concluiu, na última sexta-feira (1º), o inquérito sobre os assassinatos do indigenista Bruno Pereira e do jornalista britânico Dom Phillips.[links]\"A investigação confirmou que os assassinatos foram em decorrência das atividades fiscalizatórias promovidas por Bruno Pereira na região. A vítima atuava em defesa da preservação ambiental e na garantia dos direitos indígenas\", diz nota.Pereira e Phillips foram mortos a tiros em 5 de junho de 2022, em Atalaia do Norte, no Amazonas, quando visitavam comunidades pró...","url":"https:\/\/defatoonline.com.br\/policia-federal-conclui-inquerito-sobre-assassinato-de-bruno-pereira-e-dom-philips\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-04T19:59:15+00:00"},{"author":"Staff Tiempo","title":"Registra Oaxaca 5 mil 449 personas desplazadas de comunidades indígenas, en 4 años; el fenómeno, al alza","description":"Oaxaca se ubica como el sexto estado en el país con mayor número de desplazamientos forzados internos, afectando a un total de 5 mil 449 personas entre 2016 y 2020. Este fenómeno resalta la gravedad de la situación en la región, donde la violencia y los conflictos sociales han obligado a miles de personas a [&#8230;]","url":"https:\/\/tiempodigital.mx\/registra-oaxaca-5-mil-449-personas-desplazadas-de-comunidades-indigenas-en-4-anos-fenomeno-al-alza-ddhpo\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-11-04T16:58:51+00:00"},{"author":"Patricia Schüller Gamboa","title":"Universidad de Chile convoca a la ciudadanía y comunidades a dialogar sobre el rol de los conocimientos indígenas","description":"Santiago de Chile será sede del III Encuentro de Conocimientos Indígenas de la Asociación de Universidades de la Cuenca del Pacífico (APRU), que lleva por título “Ciencias Indígenas\/Conocimientos Indígenas: debates y aportes para un futuro común”. La cita internacional reunirá a representantes de los planteles que integran APRU en la casa central de la Universidad de Chile, [&#8230;]The post Universidad de Chile convoca a la ciudadanía y comunidades a dialogar sobre el rol de los conocimientos indígenas appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/universidad-de-chile-convoca-a-la-ciudadania-y-comunidades-a-dialogar-sobre-el-rol-de-los-conocimientos-indigenas\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-11-04T14:40:00+00:00"},{"author":"Fábio Matos","title":"Assassinatos de Bruno e Dom: PF indicia “Colômbia” como mandante dos crimes","description":"A Polícia Federal (PF) finalizou o inquérito sobre o assassinato do indigenista Bruno Pereira e do jornalista britânico Dom Phillips indiciando Rubens Villar Coelho, conhecido como “Colômbia”, como o mandanteThe post Assassinatos de Bruno e Dom: PF indicia &#8220;Colômbia&#8221; como mandante dos crimes appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/assassinatos-de-bruno-e-dom-pf-indicia-colombia-como-mandante-dos-crimes\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-11-04T13:59:01+00:00"},{"author":"Cláudia Galvão","title":"PF indicia ‘Colômbia’ como mandante das mortes de Bruno e Dom e encaminha relatório à Justiça","description":"A Polícia Federal indiciou Rubén Dario da Silva Villar, conhecido como &#8220;Colômbia&#8221;, como mandante dos assassinatos do indigenista brasileiro Bruno Pereira e do jornalista britânico Dom Phillips, ocorridos em junho de 2022 no Vale do Javari, no Amazonas. O documento foi encaminhado na sexta-feira (1º) à Justiça. Ao todo, são nove indiciados, mas apenas Rubén...","url":"https:\/\/www.alagoas24horas.com.br\/1631440\/pf-indicia-colombia-como-mandante-das-mortes-de-bruno-e-dom-e-encaminha-relatorio-a-justica\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-04T13:49:01+00:00"},{"author":"Da Redação","title":"PF conclui inquérito referente ao duplo homicídio do Bruno Pereira e do Dom Phillips","description":"Manaus\/AM. A Polícia Federal concluiu, na última sexta-feira (1\/11), o inquérito referente ao duplo homicídio do indigenista Bruno Pereira e do jornalista britânico Dom Phillips, ocorrido em 5 de junho de 2022, nas proximidades da terra indígena Vale do Javari, circunscrição de Atalaia do Norte\/AM. A investigação confirmou que os assassinatos foram em decorrência das atividades [&#8230;]O post PF conclui inquérito referente ao duplo homicídio do Bruno Pereira e do Dom Phillips apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-conclui-inquerito-referente-ao-duplo-homicidio-do-bruno-pereira-e-do-dom-phillips\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-04T13:02:01+00:00"},{"author":"rocio","title":"(VIDEO)Laurys recibida como diva en Vallemi","description":"La influencer Laurys Diva presumió su cuerazo con un espectacular vestido que lució en un evento en Vallemi donde se encontró con miles de fans que fueron a saludarla y la recibieron como toda una diva. &#8220;Soy una mezcla de indigenas y españoles&#8221;, he&#8217;i orgullosa de sus raíces.La entrada (VIDEO)Laurys recibida como diva en Vallemi se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/11\/04\/videolaurys-recibida-como-diva-en-vallemi\/","source":"diariopopular","image":"https:\/\/popular2.nyc3.cdn.digitaloceanspaces.com\/wp-content\/uploads\/2024\/11\/04081606\/AQMgr3ueqBOcayHVhJmS9x6rU1dc1cx6Cp2SFPsJSUEv53_lYwcg6ZLs5nsR2Qyh9Wwk2yoPQONXE5sZd8AcaiPL.mp4","category":"general","language":"es","country":"py","published_at":"2024-11-04T12:46:57+00:00"},{"author":"pai","title":"La COP16 de Biodiversidad concluye con acuerdos de reconocimiento a comunidades indígenas y afrodescendientes","description":"La 16ª Conferencia de las Partes de la Convención sobre la Diversidad Biológica de las Naciones Unidas (COP16) llegó a su fin","url":"https:\/\/www.radiocable.com\/la-cop16-de-biodiversidad-concluye-con-acuerdos-de-reconocimiento-a-comunidades-indigenas-y-afrodescendientes.html","source":"radiocable","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T11:25:28+00:00"},{"author":"Unknown","title":"La COP16 concluye con acuerdos de reconocimiento a comunidades indígenas y afrodescendientes","description":"La 16ª Conferencia de las Partes de la Convención sobre la Diversidad Biológica de las Naciones Unidas (COP16) llegó a su fin después de 12 días de discusiones en Cali, la ciudad del Pacífico colombiano que recibió a 170 delegaciones oficiales, según el balance del Ministerio de Ambiente y Desarrollo Sostenible del país anfitrión. El principal acuerdo que se logró es el reconocimiento de las comunidades indígenas y afrodescendientes como protagonistas de la conservación de la biodiversidad.Al cierre de la COP16, se aprobó la creación del órgano subsidiario del artículo 8J para...","url":"https:\/\/www.elmercuriodigital.net\/2024\/11\/la-cop16-concluye-con-acuerdos-de.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T09:01:58+00:00"},{"author":"Caty R","title":"«En la COP16 pedimos medidas efectivas de protección para los líderes sociales»","description":"\"En la COP16 pedimos medidas efectivas de protección para que no vengan asesinados otros lideres sociales, defensores del territorio, guardianes de la madre tierra. Recordamos a Breiner Cucuñame, guardia indígena de 14 años, defensor de la madre tierra, asesinado en 2022 por las disidencias de las Farc\": lideresa Yamileth Bolaños - Universidad Autónoma Indígena Intercultural UAIIN del Cric-Cauca","url":"https:\/\/rebelion.org\/la-naturaleza-es-la-fibra-de-la-vida-que-hace-que-nosotros-mismos-tambien-seamos-posibles\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-04T05:00:00+00:00"}]