[{"author":"Guilherme Araújo","title":"Queimada às margens da BR-163 em Lucas do Rio Verde destrói 20 hectares","description":"O incêndio florestal de grandes proporções consumiu tanto a áreas de vegetação densa quanto rasteira, ontem à tarde, em trecho compreendido às margens da BR-163, em Lucas do Rio Verde. Conforme o Corpo de Bombeiros, não houve registro de moradores ou animais silvestres feridos na localidade. As causas do ocorrido ainda não foram identificadas e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/queimada-as-margens-da-br-163-em-lucas-do-rio-verde-destroi-20-hectares\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/09\/Incendio-florestal-margens-rodovia-Lucas-do-RIo-Verde-2-setembro-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-05T13:19:00+00:00"},{"author":"Da Redação","title":"Bombeiros de MT extinguem incêndio no Parque Serra Azul e combatem outros 41 nesta quarta-feira (04)","description":"O Corpo de Bombeiros Militar de Mato Grosso extinguiu, na madrugada desta quarta-feira (04.09), o incêndio florestal que atingiu o Parque Estadual Serra Azul, em Barra do Garças. Outros 41 incêndios são combatidos no Estado, com 186 homens em campo, quatro aviões, 60 viaturas entre caminhões-pipa e caminhonetes, 11 máquinas e quatro barcos. O incêndio [&#8230;]O post Bombeiros de MT extinguem incêndio no Parque Serra Azul e combatem outros 41 nesta quarta-feira (04) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/bombeiros-de-mt-extinguem-incendio-no-parque-serra-azul-e-combatem-outros-41-nesta-quarta-feira-04\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T00:00:15+00:00"},{"author":"Redacción EC","title":"INPE traslada a internos involucrados en actos extorsivos a funcionarios del penal de Lurigancho","description":"Se trata de cinco peligrosos reos que han sido trasladados a diferentes cárceles del país por estar involucrados en las amenazas contra el director del penal de Lurigancho.","url":"https:\/\/elcomercio.pe\/lima\/inpe-traslada-a-internos-involucrados-en-actos-extorsivos-a-funcionarios-del-penal-de-lurigancho-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/W5NYOO5DGBEFHF7PXGKQA66XIU.png?width=1200&height=800&auth=a545749db5a7063e8bd3566432470f2eb3847a310b45fa2b716df44fb9c03ec7&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-05T21:37:14+00:00"},{"author":null,"title":"Regenwald steht in Flammen","description":"Im brasilianischen Amazonas-Gebiet toben die schwersten Brände seit fast 20 Jahren. Seit Jahresbeginn wurden in der Region 70.402 Feuer registriert, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (INPE) am Tag des Amazonas am 5. September hervorgeht. Das ist der höchste Wert für den Zeitraum bis Anfang September seit 2005.","url":"https:\/\/orf.at\/stories\/3368599\/","source":"ORF.at","image":null,"category":"general","language":"de","country":"at","published_at":"2024-09-05T21:15:38+00:00"},{"author":"CdB","title":"Rio tem alerta de calor extremo e baixa umidade","description":"Segundo dados do Instituto Nacional de Pesquisas Especiais, o Inpe, o número de focos de incêndio em áreas de Mata Atlântica no Estado do Rio de Janeiro cresceu 160%.","url":"https:\/\/www.correiodobrasil.com.br\/rio-tem-alerta-calor-extremo-baixa-umidade\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T17:45:22+00:00"},{"author":null,"title":"Tag des Amazonas: Regenwald steht in Flammen","description":"MANAUS (dpa-AFX) - Im brasilianischem Amazonasgebiet toben die schwersten Brände seit fast 20 Jahren. Seit Jahresbeginn wurden in der Region 70.402 Feuer registriert, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (Inpe) hervorgeht. Das war der höchste Wert für den Zeitraum bis Anfang September seit 2005. [mehr]","url":"https:\/\/www.aktiencheck.de\/news\/Artikel-Tag_Amazonas_Regenwald_steht_Flammen-17475086","source":"aktiencheck","image":null,"category":"general","language":"de","country":"de","published_at":"2024-09-05T04:25:43+00:00"},{"author":"Guilherme Araújo","title":"Inscrições de concurso no CORE com vagas em Sinop acabam dia 23","description":"A etapa de inscrições em concurso público do Conselho Regional dos Representantes Comerciais no Estado de Mato Grosso, visando preencher duas vagas (nível médio e superior) para contratação imediata e demais mediante cadastro de reserva, em complemento ao quadro de profissionais nas unidades da região, será concluída no próximo dia 23. Os cargos são para [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-de-concurso-no-core-com-vagas-em-sinop-acabam-dia-23\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/09\/Core-Mato-Grosso-setembro-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-05T22:33:00+00:00"},{"author":"ABI","title":"Controlan incendio forestal en la Reserva Nacional de Manuripi","description":"No obstante, el hecho que se tenga el fuego controlado, no significa que se terminó la emergencia en el sector.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/controlan-incendio-forestal-reserva-nacional-manuripi\/20240905182620954895.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/05\/2024090518261015254.jpg","category":"general","language":"es","country":"bo","published_at":"2024-09-05T22:26:20+00:00"},{"author":"Lara Rizério","title":"Ibovespa fecha em alta de 0,29% com aval de Vale antes de dados dos EUA","description":"Dados divulgados nesta sessão reforçaram as perspectivas de que o Federal Reserve deve anunciar no próximo dia 18 redução na taxa de jurosThe post Ibovespa fecha em alta de 0,29% com aval de Vale antes de dados dos EUA appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/ibovespa-fecha-em-alta-de-029-com-aval-de-vale-antes-de-dados-dos-eua\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-05T21:06:58+00:00"},{"author":"Patricia Schüller Gamboa","title":"Sernac oficia a hostal de Santa Cruz por sus controvertidas respuestas a clientes","description":"El Servicio Nacional del Consumidor (Sernac) ofició a un hostal de Santa Cruz, en la Región de O&#8217;Higgins, por sus controvertidas respuestas a clientes. Se trata del Hostal Tierra Noble, el cual, según sus pasajeros,&#160;no estarían cumpliendo con las expectativas y\/o condiciones ofrecidas. Las respuestas fueron publicadas en un sitio web de reservas, sin embargo, se han hecho [&#8230;]The post Sernac oficia a hostal de Santa Cruz por sus controvertidas respuestas a clientes appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/sernac-oficia-a-hostal-de-santa-cruz-por-sus-controvertidas-respuestas-a-clientes\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-09-05T21:03:11+00:00"},{"author":"Sávio Benevides","title":"Eleição de Rivers LG: Tribunal reserva julgamento no processo da APC contra o INEC","description":"Um Supremo Tribunal Federal em Abuja reservou na quinta-feira o julgamento no processo movido pelo Congresso de Todos os Progressistas (APC) contra a Comissão Eleitoral Nacional Independente (INEC) sobre a condução das eleições para o governo local em Rivers. O juiz Peter Lifu disse que a data do julgamento seria comunicada às partes depois que [&#8230;]The post Eleição de Rivers LG: Tribunal reserva julgamento no processo da APC contra o INEC appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/05\/eleicao-de-rivers-lg-tribunal-reserva-julgamento-no-processo-da-apc-contra-o-inec\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-05T18:51:12+00:00"},{"author":"Da Redação","title":"Informativo das consultorias de Orçamento destaca redução dos investimentos na proposta para 2025","description":"Informativo das consultorias de Orçamento da Câmara e do Senado sobre a proposta orçamentária para 2025 (PLN 26\/24) destaca a redução de 21,4% entre o valor previsto para investimentos – R$ 63,6 bilhões – e o autorizado para 2024. Mas o texto lembra que a reserva de contingência teve uma elevação de 11,8% e é [&#8230;]O post Informativo das consultorias de Orçamento destaca redução dos investimentos na proposta para 2025 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/informativo-das-consultorias-de-orcamento-destaca-reducao-dos-investimentos-na-proposta-para-2025\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T18:30:12+00:00"},{"author":null,"title":"Laterais da seleção começam temporada sem espaço e somam 27 minutos em campo","description":"A confian&ccedil;a de Dorival sobre os laterais que estiveram com a sele&ccedil;&atilde;o brasileira na Copa Am&eacute;rica parece inabal&aacute;vel pelo menos foi o recado que ele deu ao inicialmente convocar os mesmos quatro nomes da posi&ccedil;&atilde;o para os jogos pelas Eliminat&oacute;rias.S&oacute; que a atual falta de protagonismo nos clubes da dupla que terminou a Copa Am&eacute;rica como titular serve de alerta. E trata-se justamente dos que jogam no exterior.Danilo e Wendell come&ccedil;aram a temporada como reservas de Juventus e Porto, respectivamente. Juntos, eles somam...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/laterais-da-selecao-comecam-temporada-sem-espaco-e-somam-27-minutos-em-campo\/689859","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T18:29:00+00:00"},{"author":null,"title":"Ouro fecha em alta, após dados dos EUA reforçarem expectativa de corte do Fed","description":"O ouro fechou em alta nesta quinta-feira, 5, pelo segundo pregão consecutivo, após dados econômicos dos Estados Unidos reforçarem o corte do Federal Reserve (Fed, o banco central norte-americano) em setembro, ainda que menos agressivo. A alta no preço d...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ouro-fecha-em-alta-apos-dados-dos-eua-reforcarem-expectativa-de-corte-do-fed-913078","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-05T18:02:58+00:00"},{"author":"Redacción Gestión","title":"BCRP: Perú alcanzó récord histórico de inflación continua a un dígito","description":"El Banco Central de Reserva del Perú (BCRP) informó que el Perú ha alcanzado un récord histórico manteniendo su inflación en un solo dígito de manera continúa. Esto fue posible, indica la entidad, a que la inflación interanual fue de 2% en agosto, ubicándose en el centro del rango meta.","url":"https:\/\/gestion.pe\/economia\/bcrp-peru-alcanzo-record-historico-de-inflacion-continua-a-un-digito-bcr-inflacion-peruana-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/3QOKC6PSYFAIXHUISPL6GUWZKY.jpg?width=1122&height=630&auth=a4cdf2efcc45fb3b3e7971196cb8192ea35c18b848f477c02bcc5919934b50ea&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-05T16:50:38+00:00"},{"author":null,"title":"Carmen Crespo pide que la reserva para las crisis de la UE se pueda utilizar para paliar la sequía","description":"La eurodiputada andaluza ha hecho esta demanda en la Comisión de Agricultura del Parlamento EuropeoSu propuesta es que puedan acogerse a esta medida los estados \"más vulnerables\" para poder garantizar la soberanía alimentaria de EuropaLa Justicia e","url":"https:\/\/www.diariodesevilla.es\/andalucia\/carmen-crespo-pide-reserva-crisis_0_2002342994.html","source":"diariodesevilla","image":"https:\/\/static.grupojoly.com\/clip\/a6b2f126-4175-4221-bbd0-319dccbc7a50_source-aspect-ratio_default_0_x417y219.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T15:35:48+00:00"},{"author":"Cajamarca Opina","title":"Oro sube casi 1% por apuestas a ciclo de bajada de tasas más audaz en EEUU","description":"Reuters.- El oro subía el jueves impulsado por expectativas de un ciclo de recortes de tasas de interés más profundo por parte de la Reserva Federal de Estados Unidos, que se espera ampliamente que comience este mes. A las 0926 GMT, el oro al contado ganaba un 0,9%, a 2.516,18 dólares por onza, tras alcanzar un [&#8230;]La entrada Oro sube casi 1% por apuestas a ciclo de bajada de tasas más audaz en EEUU se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/09\/05\/oro-sube-casi-1-por-apuestas-a-ciclo-de-bajada-de-tasas-mas-audaz-en-eeuu\/?utm_source=rss&utm_medium=rss&utm_campaign=oro-sube-casi-1-por-apuestas-a-ciclo-de-bajada-de-tasas-mas-audaz-en-eeuu","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T15:35:29+00:00"},{"author":"superluchas","title":"Jim Cornette critica al ejército de Estados Unidos por The Rock","description":"Jim Cornette criticó al ejército de los Estados Unidos por haber contratado a The Rock para impulsar las reservas de jóvenes a sus filas.","url":"https:\/\/superluchas.com\/jim-cornette-critica-al-ejercito-de-estados-unidos-por-the-rock-2\/","source":"superluchas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T14:37:28+00:00"},{"author":"Europa Press","title":"El nuevo decreto de VPP reservará un 40% de las viviendas para menores de 35 años o familias monoparentales","description":"El presidente de la Generalitat Valenciana, Carlos Mazón, explica el nuevo decreto de Viviendas de Protección Pública (VPP) en la Comunidad Valenciana, que incluirá la obligación de una reserva mínima del 40 por ciento de las nuevas viviendas, tanto públicas como privadas, a los menores de 35 años y a las familias monoparentales. Además, Mazón ha indicado que también se van a fijar distintos niveles de protección para los inmuebles y se introduce un módulo \"dinámico\" y \"pionero\" en España para fijar precios máximos, que se actualizarán anualmente. El nuevo decreto se llevará \"...","url":"https:\/\/www.informacion.es\/videos\/economia\/2024\/09\/05\/vivienda-jovenes-nuevo-decreto-107785148.html","source":"diarioinformacion","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/128040f2-dde5-4ce7-9cef-82a866c3d7fd_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T13:31:06+00:00"},{"author":null,"title":"Pdvsa triplicó la venta de crudo a España","description":"La venta de petróleo venezolano con destino a España -hasta juiio- triplicó lo exportado en el mismo periodo en 2023, al registrarse 353.000 toneladas de crudo, lo que aumentó el total semestral a 1,7 millones de toneladas. Según los datos publicados por la Corporación de Reservas E...","url":"https:\/\/www.aporrea.org\/energia\/n396367.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/02\/venezuela_petroleo_bandera.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T13:09:20+00:00"},{"author":"Priscila González","title":"La Gomera se quiere publicitar como destino turístico sostenible y tiene un plan: regalar 3.000 euros por un minuto y medio de vídeo","description":"La Fundación Diario de Avisos y la Reserva de la Biosfera de La Gomera hacen un llamado a la creatividad con propósito","url":"https:\/\/diariodeavisos.elespanol.com\/2024\/09\/la-gomera-se-quiere-publicitar-como-destino-turistico-sostenible-y-tiene-un-plan-regalar-3-000-euros-por-un-minuto-y-medio-de-video\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T12:55:21+00:00"},{"author":"redaccion@bolsamania.com (Álvaro Estévez)","title":"¿Miedo a la Fed? \"Un recorte de 50 pb podría enviar un mensaje equivocado al mercado\"","description":"Salvo sorpresa de última hora, la Reserva Federal (Fed) bajará los tipos de interés este mes de septiembre. No obstante, el mercado está completamente dividido sobre la magnitud de esta bajada de las tasas de referencia: según datos de FedWatch, los inversores dan un 57% de probabilidad a que el recorte sea de 25 puntos básicos (pb) y un 43% a que este sea de 50 pb. Para algunos analistas, esta segunda opción puede tener un desenlace fatal.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/miedo-fed-recorte-50-pb-enviar-mensaje-equivocado-mercados--17434316.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/3\/5\/dl-jerome-powell-generic-20240326-2.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T10:25:12+00:00"},{"author":"Nieves Neira","title":"O zunido que une vacas e abellas nas reservas da biosfera","description":"Alberto Uría, en colaboración coa asociación Corripa e co apoio de Deputación e Xunta, colocou refuxios para abellas nos prados en extensivo de gandeiros de Terras do Miño, Os Ancares e Ribeira Sacra e Serras de Oribio e Courel","url":"https:\/\/www.elprogreso.es\/articulo\/comarcas\/zunido-que-une-vacas-abellas-nas-reservas-da-biosfera\/202409051130031782583.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/09\/04\/2024090421361396850.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T09:30:03+00:00"},{"author":null,"title":"Il Beige Book della Fed conferma frenata economia: in ritardo sui tagli ai tassi?","description":"Leggi l'Articolo - Il beige Book della Federal Reserve, il consueto bollettino mensile della banca centrale che dipinge lo stato dell’economia nei dodici distretti della Fed, parla di un quadro recessivo dell’economia statunitense, dove l’occupazione ristagna e l’attività mostra segni evidenti di rallentamento. Un segnale importante in vista della pubblicazione del ...","url":"https:\/\/www.zazoom.it\/2024-09-05\/il-beige-book-della-fed-conferma-frenata-economia-in-ritardo-sui-tagli-ai-tassi\/15313754\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-05T08:05:20+00:00"},{"author":null,"title":"Borsa: Milano piatta e l'Europa incerta, attesa per taglio Fed","description":"Leggi l'Articolo - Dopo una partenza fiacca, Piazza Affari ondeggia attorno alla parità insieme a Francoforte, facendo di qualche frazione meglio delle Borse europee che viaggiano su cali comunque inferiori al mezzo punto percentuale. L'attesa degli operatori appare orientata soprattutto sull'entità del prossimo taglio a tassi da parte della Federal reserve, con l'eu...","url":"https:\/\/www.zazoom.it\/2024-09-05\/borsa-milano-piatta-e-leuropa-incerta-attesa-per-taglio-fed\/15313993\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-05T08:05:20+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-topp: ”Behöver sänka räntorna”","description":"Federal Reserve behöver sänka styrräntorna för att hålla arbetsmarknaden sund, men det är nu upp till inkommande data att bestämma med hur mycket.","url":"https:\/\/www.di.se\/live\/fed-topp-behover-sanka-rantorna\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-09-05T04:27:34+00:00"},{"author":"Gabrielle Barros","title":"Doug Emhoff reserva a primeira aparição em ‘Jimmy Kimmel Live’ para quinta-feira","description":"Doug Emhoff fará uma aparição especial no programa “Jimmy Kimmel Live” da ABC na quinta-feira, anunciou a rede na quarta-feira. Isso marca a primeira aparição do segundo cavalheiro no programa noturno. A vice-presidente Kamala Harris também apareceu recentemente no programa de Jimmy Kimmel em junho. Convidados adicionais para o episódio de quinta-feira incluem Brian Tyree [&#8230;]The post Doug Emhoff reserva a primeira aparição em &#8216;Jimmy Kimmel Live&#8217; para quinta-feira appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/05\/doug-emhoff-reserva-a-primeira-aparicao-em-jimmy-kimmel-live-para-quinta-feira\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-05T04:12:34+00:00"},{"author":"Manuel","title":"Raúl Castro y Díaz-Canel en honras fúnebres de militar Héroe de Cuba ( + VIDEO)","description":"Imagen principal:&nbsp;El líder de la Revolución cubana, general de ejército Raúl Castro, y el presidente Miguel Díaz-Canel, presidieron las honras fúnebres del destacado militar Romárico Vidal Sotomayor García, fallecido el 1 de septiembre a los 85 años.En la Necrópolis de Colón tuvo lugar la ceremonia de honores militares e inhumación de los restos del general de división de la reserva, y Héroe de la República de Cuba, donde estuvieron presentes además, el primer ministro, Manuel Marrero, y el titular del Ministerio de Interior (Minint), general de división Lázaro Alberto Á...","url":"http:\/\/cubasi.cu\/en\/node\/372785","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-09-05T03:09:07+00:00"},{"author":"Agencia informativa Tamaulipas","title":"Tendrá Biósfera El Cielo transformación ambiental, preparan nuevo programa de conservación","description":"-El Gobierno del Estado, a través de la SEDUMA, busca generar un documento fundamental para la conservación y gestión sostenible, ya que en más de 10 años no había recibido ninguna modificación Ciudad Victoria, Tamaulipas.&#8211; Con el objetivo de actualizar el programa de manejo de la Reserva de la Biósfera El Cielo, se llevó a [&#8230;]La entrada Tendrá Biósfera El Cielo transformación ambiental, preparan nuevo programa de conservación se publicó primero en La Region Tamaulipas.","url":"https:\/\/laregiontam.com.mx\/2024\/09\/04\/tendra-biosfera-el-cielo-transformacion-ambiental-preparan-nuevo-programa-de-conservacion\/","source":"laregiontam","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-05T02:06:32+00:00"},{"author":"Redacción Menorca","title":"QUE haya turistas poco informados o poco respetuosos con la conservación...","description":"QUE haya turistas poco informados o poco respetuosos con la conservación del medio natural, ya que plantan las sombrillas en las zonas de dunas, mientras los pilones con las cuerdas que han de delimitar el espacio están apilonados en el suelo sin uso. La imagen de Reserva de Biosfera se deteriora con este tipo de actuaciones.QUE el ayuntamiento de Ciutadella convoque un homenaje para Albert Torres, por su buena actuación en las Olimpiadas de París, y que lo haga coincidir con el homenaje a Piti Sintes.QUE la noticia del encargo del proyecto de la nueva escuela de música de Ciutadella...","url":"https:\/\/www.menorca.info\/opinion\/sorprende-sorprende\/2024\/09\/05\/2235197\/haya-turistas-poco-informados-poco-respetuosos-conservacion.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2985523.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T01:56:20+00:00"},{"author":null,"title":"Aventura en Sian Ka’an, reserva de la biosfera en Tulum","description":"La travesía incluye un recorrido por una de las rutas que utilizaban los mayas para el comercio de la sal y de la miel.","url":"https:\/\/www.tvn-2.com\/economia\/aventura-sian-kaan-tulum-turismo-viajes-caribe-mexico_1_2155036.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/144e89b9-08c0-4097-a711-898101577acc_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-09-05T01:33:15+00:00"},{"author":null,"title":"Canadá: presidente do BOC diz que divergências com taxa de juros do Fed serão deixadas de lado","description":"O presidente do Banco do Canadá, Tiff Macklem, acredita que as preocupações com divergências de política de taxas do Federal Reserve (Fed) agora devem ser colocadas de lado, já que os traders antecipam um corte de taxas do Fed este mês. O BOC cortou as ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/canada-presidente-do-boc-diz-que-divergencias-com-taxa-de-juros-do-fed-serao-deixadas-de-lado-912788","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-05T00:59:35+00:00"},{"author":null,"title":"Fazendeiro é multado em R$ 50 milhões por queimar 7,5 mil hectares","description":"O propriet&aacute;rio de uma fazenda localizada no munic&iacute;pio de Pocon&eacute; (110 km ao Sul de Cuiab&aacute;) foi multado em R$ 50 milh&otilde;es por ter causado um inc&ecirc;ndio que devastou mais de 7.500 hectares de vegeta&ccedil;&atilde;o nativa do Pantanal. A &aacute;rea destru&iacute;da pelo fogo equivale a 10.500 campos de futebol.A multa foi aplicada pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama) no &uacute;ltimo dia 27 de agosto, no &acirc;mbito da opera&ccedil;&atilde;o &ldquo;Apoena&rdquo;. De acordo com o Ibama, o il&iacute;cito...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/fazendeiro-e-multado-em-r-50-milhoes-por-queimar-75-mil-hectares\/689810","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T04:00:00+00:00"},{"author":"David Rangel","title":"CSIM exige reconocimiento de luchas sociales indígenas en la historia de México contada en libros de texto","description":"CSIM exige reconocimiento de luchas sociales indígenas en la historia de México contada en libros de texto","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/csim-exige-reconocimiento-de-luchas-sociales-indígenas-en-la-historia-de-méxico-contada-en-libros-de-texto","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T23:11:43+00:00"},{"author":"Redacción","title":"Celebra Ayuntamiento de Guaymas “Día Internacional de la Mujer Indígena”","description":"Guaymas, Sonora, 5 de septiembre de 2024.- Para rendir tributo a todas las mujeres pertenecientes a los pueblos indígenas del mundo, celebra el Ayuntamiento de Guaymas el “Día Internacional de la Mujer Indígena”. En este evento coordinado por el Instituto de la Mujer, se resaltó la importancia de visibilizar sus gestas heroicas, enaltecer la transmisión [&#8230;]","url":"https:\/\/canalsonora.com\/2024\/09\/celebra-ayuntamiento-de-guaymas-dia-internacional-de-la-mujer-indigena\/","source":"canalsonora","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T22:38:16+00:00"},{"author":"maricainfo","title":"Maricá: Moradores temem invasões e construções irregulares na Restinga","description":"Com o empreendimento MARAEY travado por decisão judicial, a Restinga de Maricá, área de proteção ambiental com uma área superior a 8 km2, passa por um iminente risco de construções irregulares.Moradores de bairros do entorno que passam pela localidade relataram ao Maricá Info que há novas construções no local, indo além da aldeia indígena que &#8230;","url":"https:\/\/maricainfo.com\/2024\/09\/05\/marica-moradores-temem-invasoes-e-construcoes-irregulares-na-restinga.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-05T21:35:13+00:00"},{"author":"Boletín de Prensa","title":"Reformas del Plan Morelos incluirán opinión de comunidades indígenas: Bedolla","description":"Reformas del Plan Morelos incluirán opinión de comunidades indígenas: Bedolla","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/reformas-del-plan-morelos-incluirán-opinión-de-comunidades-indígenas-bedolla","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T20:33:55+00:00"},{"author":"Marisa Nera","title":"Zdero abrió las XII Jornadas Internacionales sobre Violencia de Género y Delitos Conexos","description":"El gobernador Leandro Zdero abrió la XII Jornadas Internacionales sobre Violencia de Género y Delitos Conexos que se realiza en el Centro de Convenciones Gala durante este jueves y viernes. La capacitación, que coincide con el día que se conmemora el Día Internacional de la Mujer Indígena, reúne a representantes de los tres poderes del Estado que abordan la problemática de la violencia de género. “La gente espera de nosotros respuestas”, indicó ante los presentes.&#160; El mandatario remarcó además que el abordaje de los casos de violencia por motivo de género requiere una...","url":"https:\/\/chacodiapordia.com\/zdero-abrio-las-xii-jornadas-internacionales-sobre-violencia-de-genero-y-delitos-conexos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/09\/zdero-jornadas-violencia.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-05T18:52:17+00:00"},{"author":"Redacción PERÚ21","title":"Día Internacional de la Mujer Indígena: artesanas crean espacios para el empoderamiento femenino","description":"En el Día Internacional de la Mujer Indígena conozca algunos de los beneficios que la artesanía ha traído a más de 130 mujeres de los pueblos indígenas","url":"https:\/\/peru21.pe\/peru\/dia-de-la-mujer-indigena-crean-espacios-para-el-empoderamiento\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-09-05T16:19:50+00:00"},{"author":"","title":"Leia todas as notícias de Brasília desta quinta (5)","description":"Algumas lideranças de povos indígenas devem conversar nesta quinta-feira (5) com ministro Ricardo Lewandowski (Justiça e Segurança Pública). São representantes de povos Maró, Cobra Grande e Apiakas, e de indígenas isolados. Eles devem levar ao chefe da pasta as principais demandas para o monitoramento de políticas de proteção e segurança pública dos territórios.Leia mais (09\/05\/2024 - 12h31)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/blogs\/brasilia-hoje\/2024\/09\/leia-todas-as-noticias-de-brasilia-desta-quinta-5.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-05T15:31:00+00:00"},{"author":"Redacción ADN","title":"Un día como hoy 5 de septiembre… (07:30 h)","description":"Oaxaca de Juárez, 5 de septiembre. Santoral: Obdulia Día Internacional de la Beneficencia Día Internacional de la Mujer Indígena Día Mundial del Hermano 1568 Nace el filósofo italiano Tommaso Campanella, quien abarca en sus 82 obras muchos campos de la filosofía y sus ideas son adoptadas por René Descartes y Emmanuel Kant. 1638 Nace Luis [&#8230;]","url":"https:\/\/www.adnsureste.info\/un-dia-como-hoy-5-de-septiembre-0730-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T15:09:22+00:00"},{"author":"Alma Gloria Chávez Castillo","title":"Mujer indígena, mujer raíz","description":"El Día de la Mujer Indígena fue instituido a iniciativa del Segundo Encuentro de Organizaciones y Movimientos de América en el año 1982.&#160; Esta conmemoración recuerda el brutal asesinato cometido contra Bartolina Sisa, valiente mujer aymara, que a finales del siglo XVIII encabezó las tropas quechuas-aymaras que se oponían a la invasión española en territorio [&#8230;]El cargo Mujer indígena, mujer raíz apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/09\/05\/mujer-indigena-mujer-raiz\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-05T15:03:00+00:00"},{"author":"Agencias","title":"Día Internacional de la Mujer Indígena","description":"En 1781, estalló la insurgencia de los indígenas la cual tuvo por nombre Aymara Quechua. Los dos líderes de esta revolución fueron el caudillo y su esposa, en igualdad de condiciones y nivel de mando.","url":"https:\/\/noticiassin.com\/dia-internacional-de-la-mujer-indigena-1711371\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-09-05T13:46:58+00:00"},{"author":null,"title":"Nuova Zelanda, i maori hanno una nuova regina: Nga Wai sul trono a soli 27 anni","description":"Leggi l'Articolo - Roma, 5 settembre 2024 – La comunità maori della Nuova Zelanda ha incoronato la nuova regina, Nga Wai hono i te po Paki. Un consiglio di capi indigeni l’ha nominata oggi come guida, mentre una flottiglia di canoe da guerra si stava preparando a trasportare le spoglie di suo padre, il defunto monarca, per la sepoltura su una montagna sacra. Nga Wa...","url":"https:\/\/www.zazoom.it\/2024-09-05\/nuova-zelanda-i-maori-hanno-una-nuova-regina-nga-wai-sul-trono-a-soli-27-anni\/15316322\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-05T12:56:26+00:00"},{"author":"Redacción ADN","title":"Realiza IEEPCO conversatorio sobre Sistemas Normativos Indígenas (19:00 h)","description":"Oaxaca de Juárez, 4 de septiembre. La mañana de este miércoles 4 de septiembre, en la Sala de Sesiones del Instituto Electoral y de Participación Ciudadana de Oaxaca, se celebró el conversatorio “Relación Estado-Comunidad. Los organismos Públicos Locales Electorales como garantes de autonomía y libre determinación”. Esta actividad, es la primera de la serie de [&#8230;]","url":"https:\/\/www.adnsureste.info\/realiza-ieepco-conversatorio-sobre-sistemas-normativos-indigenas-1900-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-05T01:00:27+00:00"},{"author":null,"title":"Pirarucus ficam presos e tentam sobreviver em poças de lama após lago quase secar na Ilha do Bananal: VÍDEO","description":"Equipes se mobilizaram para levar espécies para regiões menos afetadas pela estiagem. Carcaças de animais mortos ficaram visíveis nos locais sem água. Animais são resgatados em lagoa de lama na Ilha do BananalO período de estiagem está fazendo com que lagos na Ilha do Bananal sequem, causando a morte de espécies de peixes. Diante do problema, brigadistas e indígenas se juntaram em uma força-tarefa para resgatar os que ainda estão resistindo. A maioria são pirarucus, que agonizavam em poças de água tentando sobreviver à seca.📱 Participe do canal do g1 TO no WhatsApp e receba...","url":"https:\/\/g1.globo.com\/to\/tocantins\/noticia\/2024\/09\/04\/pirarucus-ficam-presos-e-tentam-sobreviver-em-pocas-de-lama-apos-lago-quase-secar-na-ilha-do-bananal-video.ghtml","source":"G1 - Tocantins","image":"https:\/\/s2-g1.glbimg.com\/uk4PWL4hxqNFMsVtn3t6U_8sz3g=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/m\/q\/oA51h0THe1Bi0EvVz6aA\/whatsapp-image-2024-09-04-at-16.27.23.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-05T00:00:17+00:00"}]