[{"author":"Da Redação","title":"Mutirão de conciliação ambiental da Sema garante reposição florestal de mais de 36 mil hectares","description":"A iniciativa inédita da Secretaria de Estado de Meio Ambiente de Mato Grosso (Sema) de promover o Mutirão de Conciliação Ambiental garantiu a reposição florestal de mais de 36 mil hectares e a recomposição de mais de 8 mil hectares de Área de Preservação Permanente e Área de Reserva Legal. O mutirão, lançado em outubro [&#8230;]O post Mutirão de conciliação ambiental da Sema garante reposição florestal de mais de 36 mil hectares apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/mutirao-de-conciliacao-ambiental-da-sema-garante-reposicao-florestal-de-mais-de-36-mil-hectares\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T21:00:34+00:00"},{"author":"Da Redação","title":"UAB\/Unemat abrem vagas para processo seletivo de tutor presencial","description":"A Universidade Aberta do Brasil (UAB) polo Lucas do Rio Verde e Universidade do Estado de Mato Grosso (Unemat) abrem processo seletivo para tutor presencial no curso de Licenciatura em História e Licenciatura e Bacharelado em Educação Física e vagas para cadastro reserva nos demais cursos. As inscrições são gratuitas, como início em 6 de [&#8230;]O post UAB\/Unemat abrem vagas para processo seletivo de tutor presencial apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/uab-unemat-abrem-vagas-para-processo-seletivo-de-tutor-presencial\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T21:30:24+00:00"},{"author":"Da Redação","title":"Mutirão de conciliação ambiental da Sema garante reposição florestal de mais de 36 mil hectares","description":"A iniciativa inédita da Secretaria de Estado de Meio Ambiente de Mato Grosso (Sema) de promover o Mutirão de Conciliação Ambiental garantiu a reposição florestal de mais de 36 mil hectares e a recomposição de mais de 8 mil hectares de Área de Preservação Permanente e Área de Reserva Legal. O mutirão, lançado em outubro [&#8230;]O post Mutirão de conciliação ambiental da Sema garante reposição florestal de mais de 36 mil hectares apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/mutirao-de-conciliacao-ambiental-da-sema-garante-reposicao-florestal-de-mais-de-36-mil-hectares\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T21:00:34+00:00"},{"author":null,"title":"La Bce tagli i tassi di interesse ma il difficile viene ora","description":"Come largamente atteso la Banca centrale europea ha tagliato i tassi per la prima volta dal 2019, abbassando il tasso di deposito di 25 punti base al 3,75%. Si tratta di una mossa importante, portata avanti da Francoforte in autonomia rispetto alla Federal Reserve che la prossima settimana non dovrebbe ridurre i saggi americani. “Abbiamo deciso di...","url":"https:\/\/www.zazoom.it\/2024-06-06\/la-bce-tagli-i-tassi-di-interesse-ma-il-difficile-viene-ora\/14874621\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-06T18:23:30+00:00"},{"author":"Percha","title":"Fallece hombre que resultó herido en atraco a Banreservas","description":"República Dominicana.- Falleció una de las personas que resultó herida durante el asalto al Banco de Reservas en el supermercado La Fuente Fun, del sector la Barranquita en Santiago. Se trata del señor Ambrosio Núñez que al momento del asalto&#8230;Read more &#8250;La entrada Fallece hombre que resultó herido en atraco a Banreservas se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/06\/ambrosio-nunez-2\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-06-06T17:04:01+00:00"},{"author":null,"title":"Christian Chavez, Pabllo Vittar, Boi Garantido e Caprichoso: veja tudo que vai rolar no Festival São João da Thay 2024","description":"Com a presença VIP de diversas personalidades, e shows muito aguardados, o evento este ano se reinventa em um novo formato. Confira o que já se sabe sobre os dois dias da festa! O Festival São João da Thay, organizado pela influenciadora maranhense Thaynara OG acontecerá nos dias 7 e 8 de junho, no Espaço Reserva do Shopping da Ilha, em São LuísMontagem g1Provando mais uma vez que veio para ficar, o Festival São João da Thay, um dos eventos mais aguardados do calendário junino, retorna este ano em grande estilo. Com mais de 30 atrações, entre artistas nacionais e grupos culturais...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/sao-joao\/festival-sao-joao-da-thay\/noticia\/2024\/06\/06\/christian-chavez-pabllo-vittar-boi-garantido-e-caprichoso-veja-tudo-que-vai-rolar-no-festival-sao-joao-da-thay-2024.ghtml","source":"G1 - Maranhão","image":"https:\/\/s2-g1.glbimg.com\/yPGC9-2cqcI8otZB0tGSFG1LZCY=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/V\/0\/J0toDJQXGiDvLdC7OcBA\/sequencia-08.gif","category":"general","language":"pt","country":"br","published_at":"2024-06-06T17:00:56+00:00"},{"author":"Felicia Åkerman","title":"Se upp för ny börslogik när USA bromsar","description":"Analytikerkåren spår en liten uppväxling i fredagens amerikanska sysselsättningsstatistik. En svalare siffra skulle underlätta för Federal Reserve och stärka den svenska kronan – men det är inte längre säkert att svagare konjunktursignaler är bra för börsen.","url":"https:\/\/www.di.se\/analys\/se-upp-for-ny-borslogik-nar-usa-bromsar\/","source":"di.se","image":"https:\/\/cached-images.bonnier.news\/gcs\/di-bilder-prod\/mly\/3b75d699-5afe-46fa-9a78-c396e52bc347.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-06T15:27:26+00:00"},{"author":"Guilherme Guerra","title":"Itabira: homem presencia acidente fatal, furta arma da vítima e é preso pela PM","description":"Um homem foi preso pela Polícia Militar após ter furtado a arma de fogo de um policial militar da reserva, vítima fatal de um acidente automobilístico ocorrido na noite de ontem (5), na rodovia MG-129, próximo ao Parque de Exposições de Itabira. [links]O policial tinha 63 anos e foi identificado como Darcy Albis Jerônimo. Após ter perdido o controle de sua motocicleta, o militar colidiu contra uma canaleta e caiu ao solo. Após a queda, o homem foi atropelado por uma caminhonete Hilux - onde o condutor fugiu sem prestar socorro, no sentido Santa Maria de Itabira.Após a chegada da PM...","url":"https:\/\/defatoonline.com.br\/itabira-homem-presencia-acidente-fatal-furta-arma-da-vitima-e-e-preso-pela-pm\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T15:22:15+00:00"},{"author":"Juan Carlos Lozano","title":"El día después de la bajada de tipos","description":"La decisión de recortar el precio del dinero es histórica, porque por primera vez el Banco Central Europeo (BCE) se adelanta a una decisión de la Reserva Federal estadounidense (Fed), y porque además cierra un ciclo. Nada menos que un ciclo de 8 años, que es el tiempo que ha tardado el BCE en acometer un recorte de los tipos tras las fulgurantes subidas que llevaron el precio del dinero, desde julio de 2022, del 0% al 4,5%. El objetivo: combatir una inflación que en España superó el 10% por los daños colaterales de guerras y conflictos varios. En este sentido, el objetivo est...","url":"https:\/\/www.informacion.es\/economia\/activos\/2024\/06\/06\/dia-despues-bajada-tipos-103438494.html","source":"diarioinformacion","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/2c15fe3b-f34e-4df3-b916-ed84b77de735_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-06T15:17:19+00:00"},{"author":"Gustavo Linhares","title":"Cruzeiro chega a acordo com a Juventus e anuncia atacante Kaio Jorge por cinco temporadas","description":"A lesão muscular do argentino Dinenno e a falta de um reserva à altura fizeram o Cruzeiro ir ao mercado e, nesta quarta-feira (5), o clube anunciou acerto com a Juventus para a contratação do centroavante Kaio Jorge, revelado pelo Santos e que vinha atuando emprestado pelo Frosinone. Caso seja aprovado nos exames médicos, o reforço assina por cinco temporadas.[links]\"O Cruzeiro comunica que chegou a um acordo verbal para a transferência, em definitivo, de Kaio Jorge, junto à Juventus-ITA e ao estafe do atleta\", informou o Cruzeiro, definindo a negociação que já se arrastava faz...","url":"https:\/\/defatoonline.com.br\/cruzeiro-chega-a-acordo-com-a-juventus-e-anuncia-atacante-kaio-jorge-por-cinco-temporadas\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T14:44:39+00:00"},{"author":null,"title":"Cruzeiro chega a acordo com a Juventus e anuncia atacante Kaio Jorge por cinco temporadas","description":"A les&atilde;o muscular do argentino Dinenno e a falta de um reserva &agrave; altura fizeram o Cruzeiro ir ao mercado e, nesta quarta-feira, o clube anunciou acerto coma Juventus para a contrata&ccedil;&atilde;o do centroavante Kaio Jorge, revelado pelo Santos e que vinha atuando emprestado pelo Frosinone. Caso seja aprovado nos exames m&eacute;dicos, o refor&ccedil;o assina por cinco temporadas.\"O Cruzeiro comunica que chegou a um acordo verbal para a transfer&ecirc;ncia, em definitivo, de Kaio Jorge, junto &agrave; Juventus-ITA e ao estafe do atleta\", informou o Cruzeiro, definindo a negocia&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/cruzeiro-chega-a-acordo-com-a-juventus-e-anuncia-atacante-kaio-jorge-por-cinco-temporadas\/682769","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T14:41:00+00:00"},{"author":"Redazione Wall Street Italia","title":"Apertura stabile a Wall Street in attesa delle decisioni della Federal Reserve","description":"La Borsa di New York rimane stabile con il Dow Jones a 38.764 punti e l&#8217;S&P-500 a 5.357 punti. Gli investitori sono concentrati sulle prossime mosse della Federal Reserve, che potrebbe anticipare il taglio dei tassi di interesse a causa del rallentamento dell&#8217;economia statunitense e del mercato del lavoro.","url":"https:\/\/www.wallstreetitalia.com\/news\/apertura-stabile-a-wall-street-in-attesa-delle-decisioni-della-federal-reserve\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-06T14:02:43+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 6 de junio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Aquí tienes la información más reciente acerca de los niveles de agua en Cataluña en el día de hoy.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/06\/06\/6661bf45e2704ebd878b458b.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/06\/06\/17176819463458.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-06T13:53:39+00:00"},{"author":"Sávio Benevides","title":"Atualização do elenco da 8ª temporada da SWAT confirma a partida de Rochelle Aytes","description":"Resumo Rochelle Aytes não retornará como personagem regular da sérieGOLPE8ª temporada, mas ela ainda pode recorrer. A personagem de Aytes, Nichelle Carmichael, apareceu pela primeira vez emGOLPE 3ª temporada e interpreta a esposa de Hondo. Aytes reservou uma nova função emWatsonum programa contemporâneo conectado a Sherlock com estreia na CBS em 2024. GOLPE a 8ª [&#8230;]The post Atualização do elenco da 8ª temporada da SWAT confirma a partida de Rochelle Aytes appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/06\/atualizacao-do-elenco-da-8a-temporada-da-swat-confirma-a-partida-de-rochelle-aytes\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-06T13:01:09+00:00"},{"author":null,"title":"Imserso: HOSBEC no aceptará reservas hasta conocer nuevas condiciones","description":"Los establecimientos integrados en la Asociación Empresarial Hotelera y Turística de la Comunidad Valenciana (HOSBEC) no aceptarán reservas de los viajes del Imserso para la próxima temporada 2024-2025 hasta conocer los cambios que se introducirán en el programa y las condiciones de contratación de sus habitaciones, según le ha confirmado a HOSTELTUR la secretaria general de esta patronal, Mayte García. \"Lo que nos trasladan nuestros hoteles es que no contratarán cupos hasta que no les confirmen cuáles serán las condiciones\", ha expuesto García. Ya que \"no pueden tener...","url":"https:\/\/www.hosteltur.com\/163882_imserso-hosbec-no-aceptara-reservas-hasta-conocer-nuevas-condiciones.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-06T10:56:29+00:00"},{"author":"Nathaly Becerra Rico","title":"‘La Promesa’: te contamos la confesión de Manuel y la carta a Jana","description":"En los episodios de «La Promesa» que se emitirán esta semana, Alonso, dejando de lado cualquier reserva, se deja querer y termina besándose apasionadamente con María Antonia; mientras tanto, algo terrible y trágico sucede con Pía. Te contamos todos los detalles y mucho más sobre lo que acontecerá en los capítulos de esta intensa semana [&#8230;]La entrada &#8216;La Promesa&#8217;: te contamos la confesión de Manuel y la carta a Jana se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/06\/06\/la-promesa-confesion-manuel\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-06T04:25:00+00:00"},{"author":"Valeria Caselles","title":"Feriados de junio: pocas reservas y expectativas “moderadas”","description":"Feriados de junio: pocas reservas y expectativas “moderadas”","url":"https:\/\/www.losandes.com.ar\/sociedad\/feriados-de-junio-pocas-reservas-y-expectativas-moderadas","source":"losandes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-06-06T00:09:00+00:00"},{"author":"yuris","title":"ZAPPING: Viceversa, apuntes finales","description":"Imagen principal:&nbsp;Este miércoles concluyó la telenovela Viceversa (Cubavisión, lunes, miércoles y viernes, después del Noticiero Estelar) y a juzgar por las múltiples reacciones en las redes, está demostrado que en Cuba el melodrama mueve. Incluso, el tan tímido melodrama que suelen prodigar las telenovelas cubanas, que asumen el género con ciertas reservas, sin lanzarse a fondo, sin asumir del todo las posibilidades (y de paso, los excesos) del folletín al uso.","url":"http:\/\/cubasi.cu\/en\/node\/357226","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-06-06T00:05:42+00:00"},{"author":"yuris","title":"ZAPPING: Viceversa, apuntes finales","description":"Imagen principal:&nbsp;Este miércoles concluyó la telenovela Viceversa (Cubavisión, lunes, miércoles y viernes, después del Noticiero Estelar) y a juzgar por las múltiples reacciones en las redes, está demostrado que en Cuba el melodrama mueve. Incluso, el tan tímido melodrama que suelen prodigar las telenovelas cubanas, que asumen el género con ciertas reservas, sin lanzarse a fondo, sin asumir del todo las posibilidades (y de paso, los excesos) del folletín al uso.","url":"http:\/\/cubasi.cu\/es\/noticia\/zapping-viceversa-apuntes-finales","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-06-06T00:05:37+00:00"},{"author":"Da Redação","title":"PF combate crimes ambientais na Terra Indígena Igarapé Lage","description":"Porto Velho\/Rondônia. A Polícia Federal deflagrou nesta quarta-feira (5\/6), Dia Mundial do Meio Ambiente, a Operação Retomada III, para combate a crimes ambientais na região oeste de Rondônia, junto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis – IBAMA, da Fundação Nacional dos Povos Indígenas – FUNAI, do Exército Brasileiro – EB [&#8230;]O post PF combate crimes ambientais na Terra Indígena Igarapé Lage apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-combate-crimes-ambientais-na-terra-indigena-igarape-lage\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T16:30:45+00:00"},{"author":"Boletín","title":"Mujeres indígenas, en defensa y lucha por el agua y el territorio: Seimujer","description":"Mujeres indígenas, en defensa y lucha por el agua y el territorio: Seimujer","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/mujeres-indígenas-en-defensa-y-lucha-por-el-agua-y-el-territorio-seimujer","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-06T23:49:54+00:00"},{"author":"María Paula Quiroga","title":"Denuncian el incumplimiento de la asistencia alimentaria en El Impenetrable: “Tenemos una situación de hambruna”","description":"El abogado de comunidades indígenes y especialista en derechos humanos Julio García junto al presidente del Instituto del Nativo Chaqueño (IDACH), Miguel Iya Gómez, hablaron con CIUDAD TV tras mantener una audiencia en el Juzgado Civil y Comercial Nº 6 de Resistencia, a cargo de Jorge Sinkovich y es el encargado de monitorear la medida [...]","url":"https:\/\/chacodiapordia.com\/denuncian-el-incumplimiento-de-la-asistencia-alimentaria-en-el-impenetrable-tenemos-una-situacion-de-hambruna\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-06T20:10:32+00:00"},{"author":"Redação","title":"Dra. Taíssa propõe aquisição de antenas Starlink para comunidades indígenas e quilombolas","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoParlamentar indicou a aquisição de antenas para garantir acesso em áreas remotas (Foto: Antônio Lucas I Secom ALE\/RO) A deputada estadual Dra. Taissa (Podemos) apresentou uma indicação parlamentar ao Governo do Estado visando o fortalecimento das operações das forças de segurança e defesa civil do estado de Rondônia. No documento oficial, a parlamentar indica a [&#8230;]O post Dra. Taíssa propõe aquisição de antenas Starlink para comunidades indígenas e quilombolas apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/06\/06\/dra-taissa-propoe-aquisicao-de-antenas-starlink-para-comunidades-indigenas-e-quilombolas\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-06T20:03:08+00:00"},{"author":null,"title":"Indígenas se retiraron de la Nunciatura de Bogotá después de llegar a acuerdos con el Gobierno nacional","description":"El grupo de cerca de 30 campesinos, indígenas y personas afro que se tomó el martes la sede de la Nunciatura Apostólica de Bogotá, se retiró del lugar después de que el Congreso de los Pueblos llegara a un acuerdo con el Gobierno nacional. El plantón en la capital duró poco más de 48 horas. Hizo parte de una serie de movilizaciones que han utilizado en los últimos días grupos como las comunidades indígenas para denunciar la violencia que sufren los líderes sociales en sus territorios. Las manifestaciones incluyeron bloqueos en vías importantes del país como la Panamericana, entre...","url":"https:\/\/www.elcolombiano.com\/colombia\/indigenas-se-retiraron-de-la-nunciatura-en-bogota-acuerdo-gobierno-nacional-congreso-de-los-pueblos-FB24703879","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/600x270\/0c0\/0d0\/center\/11101\/GCNM\/foto-del-congreso-de-los-pueblos_45285725_20240606145519.jpg","category":"general","language":"es","country":"co","published_at":"2024-06-06T20:01:28+00:00"},{"author":"Patricia Cadena","title":"Rescatan los cuerpos de ocho indígenas víctimas del desplome de un puente en Santa Ana de Yacuma","description":"Rescatan los cuerpos de ocho indígenas víctimas del desplome de un puente en Santa Ana de Yacuma","url":"https:\/\/eju.tv\/2024\/06\/rescatan-los-cuerpos-de-ocho-indigenas-victimas-del-desplome-de-un-puente-en-santa-ana-de-yacuma\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-06-06T17:11:15+00:00"},{"author":"Cambio de Michoacán","title":"Denuncian arbitraria detención de María Cruz Paz, consejera de Ocumicho","description":"Morelia, Mich.- María Cruz Paz Zamora, consejera del consejo de gobierno Comunal de la comunidad autónoma de Ocumicho y delegada del Congreso Nacional Indígena “fue detenida arbitrariamente en la carretera federal Morelia – Zamora, a la altura de la comunidad de Carapan por sujetos de la policía ministerial del Michoacán y trasladada al centro penitenciario [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/06\/06\/denuncian-arbitraria-detencion-de-maria-cruz-paz-defensora-del-medioambiente-de-ocumicho\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-06T17:10:50+00:00"},{"author":"Da Redação","title":"PF combate crimes ambientais na Terra Indígena Igarapé Lage","description":"Porto Velho\/Rondônia. A Polícia Federal deflagrou nesta quarta-feira (5\/6), Dia Mundial do Meio Ambiente, a Operação Retomada III, para combate a crimes ambientais na região oeste de Rondônia, junto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis – IBAMA, da Fundação Nacional dos Povos Indígenas – FUNAI, do Exército Brasileiro – EB [&#8230;]O post PF combate crimes ambientais na Terra Indígena Igarapé Lage apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-combate-crimes-ambientais-na-terra-indigena-igarape-lage\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T16:30:45+00:00"},{"author":"Omar Pereyra","title":"Fondo Indígena beneficia a 36.000 familias con proyectos de desarrollo por más de Bs 276 millones","description":"Fondo Indígena beneficia a 36.000 familias con proyectos de desarrollo por más de Bs 276 millones","url":"https:\/\/eju.tv\/2024\/06\/fondo-indigena-beneficia-a-36-000-familias-con-proyectos-de-desarrollo-por-mas-de-bs-276-millones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-06-06T12:46:52+00:00"},{"author":"Unknown","title":"Cuba, tierra llena de belleza natural y de cultura vibrante y diversa","description":"Watfeh Salloum.&nbsp;La Habana, 5 jun (SANA)&nbsp; &nbsp;La isla caribeña es el hogar del habano, un producto 100% cubano hecho a mano y se ha convertido en un símbolo y tradición del país latinoamericano, y aún más, en un estilo de vida y arte.Cada 29 de mayo se celebra el día del trabajador tabacalero en honor al inolvidable líder obrero cubano Lázaro Peña coincidiendo con su nacimiento.La tradición del cultivo del tabaco en la isla se remonta a los pueblos indígenas que vivieron allí durante siglos.La provincia de Pinar del Río es donde esta planta se da como en ningún otro...","url":"https:\/\/www.elmercuriodigital.net\/2024\/06\/cuba-tierra-llena-de-belleza-natural-y.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-06T11:04:47+00:00"},{"author":null,"title":"¿Qué es el Pacto de Unidad, el entramado de movimientos sociales que dirige al MAS de Bolivia?","description":"Tanto el expresidente Evo Morales como el presidente Luis Arce coinciden en que la dirección política del partido en el Gobierno es definida por las cinco organizaciones indígenas campesinas del pacto. ¿Podrán los movimientos sociales reunificar el Movimiento Al Socialismo?","url":"https:\/\/latamnews.lat\/20240606\/que-es-el-pacto-de-unidad-el-entramado-de-movimientos-sociales-que-dirige-al-mas-de-bolivia-1155268359.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-06-06T03:04:00+00:00"},{"author":"Da Redação","title":"Entidades criticam demora na punição de assassinos de Bruno e Dom","description":"Os assassinatos do indigenista Bruno Pereira e do jornalista britânico Dom Phillips, em 5 de junho de 2022, causaram comoção internacional, mobilizando a opinião pública para além do Brasil. Apesar disso, organizações não governamentais (ONGs) que promovem a liberdade de imprensa e o livre acesso à informação criticam a demora na punição dos criminosos e [&#8230;]O post Entidades criticam demora na punição de assassinos de Bruno e Dom apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/entidades-criticam-demora-na-punicao-de-assassinos-de-bruno-e-dom\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-06T00:30:17+00:00"}]