[{"author":null,"title":"Incêndio provoca destruição e deixa prejuízos em plantações: 'Queimou tudo, torrou'","description":"Fogo atingiu rede elétrica e deixou moradores sem energia por dois dias. Pasto de uma propriedade também foi destruído pelas chamas em região de assentamento. Incêndio florestal destrói fios eletrétricos e plantações em Porto NacionalUm incêndio de grandes proporções causou estragos para a comunidade do reassentamento São Francisco no município de Porto Nacional, região central do estado. As chamas começaram na segunda-feira (30) e continuaram até a tarde desta quarta-feira (2).📱 Participe do canal do g1 TO no WhatsApp e receba as notícias no celular.O produtor rural Jos...","url":"https:\/\/g1.globo.com\/to\/tocantins\/noticia\/2024\/10\/03\/incendio-provoca-destruicao-e-deixa-prejuizos-em-plantacoes-queimou-tudo-torrou.ghtml","source":"G1 - Tocantins","image":"https:\/\/s2-g1.glbimg.com\/E3wAuAx1adHc7e-F9WFuu9vrS3c=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/4\/r\/DWIEwLRHafOU7F5sV1Eg\/queimada.png","category":"general","language":"pt","country":"br","published_at":"2024-10-03T19:29:38+00:00"},{"author":null,"title":"\"Puede garantizar la seguridad energética\": petrolera colombiana encuentra importante reserva de gas","description":"BOGOTÁ (Sputnik) –La empresa estatal petrolera colombiana Ecopetrol y la brasileña Petrobras anunciaron este jueves 3 de octubre el hallazgo de un gigantesco depósito de gas en aguas colombianas al norte del país.","url":"https:\/\/noticiaslatam.lat\/20241003\/puede-garantizar-la-seguridad-energetica-petrolera-colombiana-encuentra-importante-reserva-de-gas-1157981419.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-03T22:34:00+00:00"},{"author":"Página\/12","title":"Los dólares financieros quebraron el piso de 1200 pesos","description":"| El Banco Central sigue sumando reservas internacionales","url":"https:\/\/www.pagina12.com.ar\/772237-los-dolares-financieros-quebraron-el-piso-de-1200-pesos","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-10\/878412-12a-na.jpg?itok=GAUE343R","category":"general","language":"es","country":"ar","published_at":"2024-10-03T22:29:14+00:00"},{"author":"Luruk Rodrigues","title":"A UE deve “preparar-se para a guerra” com a Rússia – novo Comissário da Defesa","description":"O bloco deve aumentar a produção de defesa, acumular reservas e continuar ajudando Kiev, disse Andrius Kubilius A UE e a Rússia poderão enfrentar-se no campo de batalha em menos de uma década, disse esta semana o eurodeputado Andrius Kubilius, o recém-nomeado Comissário da UE para a Defesa e o Espaço. O antigo primeiro-ministro lituano [&#8230;]The post A UE deve “preparar-se para a guerra” com a Rússia – novo Comissário da Defesa appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/03\/a-ue-deve-preparar-se-para-a-guerra-com-a-russia-novo-comissario-da-defesa\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-03T22:05:43+00:00"},{"author":"Julio Benicio","title":"‘Que assinatura!’ – Micah Richards baba pela estrela do Arsenal, Jurrien Timber, após a vitória do PSG","description":"Jurrien Timber brilhou no primeiro tempo da vitória do Arsenal sobre o PSG (Foto: Getty) Miquéias Richards reservou elogios especiais para Jurrien Timber seguindo Arsenalde Liga dos Campeões vitória sobre o Paris Saint-Germain, alegando que o zagueiro parece “fresco como qualquer coisa”, apesar de sua lesão de longa duração. Timber, de 23 anos, completou uma [&#8230;]The post &#8216;Que assinatura!&#8217; – Micah Richards baba pela estrela do Arsenal, Jurrien Timber, após a vitória do PSG appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/03\/que-assinatura-micah-richards-baba-pela-estrela-do-arsenal-jurrien-timber-apos-a-vitoria-do-psg\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-03T20:19:19+00:00"},{"author":"Redacción LAVOZ","title":"Con gol de Lázaro y un partidazo, la reserva de Instituto empató con River","description":"Con gol de Lázaro y un partidazo, la reserva de Instituto empató con River","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/con-gol-de-lazaro-y-un-partidazo-la-reserva-de-instituto-empato-con-river\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/0fDB96aHfA8AObM58Ml-EjBqiUo=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/YEAV4EEA4RGODIKWAHCLUHJFMI.jfif","category":"general","language":"es","country":"ar","published_at":"2024-10-03T19:58:05+00:00"},{"author":"Nicolás Serra","title":"Confirmado: el Inter Miami de Lionel Messi dirá presente en el Mundial de Clubes 2025","description":"Finalmente, después de lo que fue la obtención del Supporter's Shield, Inter Miami recibió la notificación de que será parte del Mundial de Clubes 2025. Así, Lionel Messi jugará el certamen el año que viene y podría cruzarse con equipos latinoamericanos. En concreto, al momento de confeccionar el nuevo formato de competición con 32 equipos, la FIFA reservó [&#8230;]La noticia Confirmado: el Inter Miami de Lionel Messi dirá presente en el Mundial de Clubes 2025 se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/415999-confirmado-el-inter-miami-de-lionel-messi-dira-presente-en-el-mundial-de-clubes-2025.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T18:08:58+00:00"},{"author":null,"title":"La edición física de Harry Potter: Campeones de Quidditch ya en reserva en GAME con regalo exclusivo","description":"GAME abre las reservas de la edición física de Harry Potter: Campeones de Quidditch para PlayStation, Xbox y Nintendo Switch. Puedes conseguir una lámina a color como regalo exclusivo.Ofrecido por GAME España.La edición física de Harry Potter: Campeones de Quidditch, un esperado videojuego centrado exclusivamente en el deporte más popular del mundo mágico, está a la vuelta de la esquina: se lanzará el próximo 8 de noviembre en PlayStation y Xbox, y el 6 de diciembre en Nintendo Switch.Pero antes de su lanzamiento, en GAME ya han abierto reservas de la Deluxe Edition física de Harry...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350774704\/la-edicion-fisica-de-harry-potter-campeones-de-quidditch-ya-en-reserva-en-game-con-regalo-exclusivo\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T17:31:00+00:00"},{"author":"Redacción","title":"San Martín tendrá una reserva ecológica","description":"El Municipio de San Martín y el Foro por la Recuperación del Río Reconquista presentaron un proyecto de ordenanza para crear la primera Reserva Ecológica de la ciudad y un Camino Costero, que abarcan más de 150 hectáreas. “Durante meses trabajamos en conjunto esta propuesta de la comunidad para hacer realidad el sueño de muchos [&#8230;]La entrada San Martín tendrá una reserva ecológica se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/03\/10\/2024\/san-martin-tendra-una-reserva-ecologica\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-03T16:44:57+00:00"},{"author":"www.zonanortediario.com.ar","title":"San Martín presenta un proyecto para crear la primera Reserva Ecológica de la ciudad","description":"El Municipio y el Foro por la Recuperación del Río Reconquista llevaron la iniciativa al Concejo Deliberante, que también incluye un Camino Costero. El Municipio de San Martín y el Foro por la Recuperación del Río Reconquista presentaron un Proyecto de Ordenanza para crear la primera Reserva Ecológica de la ciudad y un Camino Costero, [&#8230;]La entrada San Martín presenta un proyecto para crear la primera Reserva Ecológica de la ciudad se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/03\/10\/2024\/san-martin-presenta-un-proyecto-para-crear-la-primera-reserva-ecologica-de-la-ciudad\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-03T15:57:25+00:00"},{"author":"Página\/12","title":"Un fondo buitre ya sobrevuela el oro que se llevó Caputo","description":"| El Bainbridge Fund pidió información sobre las reservas trasladadas a Londres","url":"https:\/\/www.pagina12.com.ar\/772119-un-fondo-buitre-ya-sobrevuela-el-oro-que-se-llevo-caputo","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-10\/878309-lingotes_0.jpeg?itok=uCx_bJSY","category":"general","language":"es","country":"ar","published_at":"2024-10-03T15:08:38+00:00"},{"author":"El Nacional","title":"Banreservas anuncia la Expomóvil 2024","description":"El Banco de Reservas anunció su feria de vehículos Expomóvil 2024, que se efectuará del 10 al 13 de octubre, con atractivas tasas para la compra de vehículos de motor, híbridos y eléctricos, personales y comerciales, en todos los dealers del país.","url":"https:\/\/elnacional.com.do\/banreservas-anuncia-la-expomovil-2024\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-03T14:53:09+00:00"},{"author":"Cláudia Galvão","title":"Eleições 2024: coronel é detido acusado de agredir advogada","description":"&#160; O clima que antecede o pleito do próximo domingo, 6, ficou ainda mais tenso na noite de ontem, 2, após o tenente-coronel Ozelito Martins da Rocha, da reserva remunerada da Polícia Militar de Alagoas, ter sido filmado agredindo a advogada Alice Rikelly da Silva Teles, na cidade de Lagoa da Canoa, agreste do Estado....","url":"https:\/\/www.alagoas24horas.com.br\/1624768\/eleicoes-2024-coronel-e-detido-acusado-de-agredir-advogada\/","source":"alagoas24horas","image":"https:\/\/www.alagoas24horas.com.br\/wp-content\/uploads\/2024\/10\/WhatsApp-Video-2024-10-03-at-10.41.55.mp4","category":"general","language":"pt","country":"br","published_at":"2024-10-03T14:23:46+00:00"},{"author":null,"title":"Ex-secretário municipal é preso após atirar durante confusão em terminal rodoviário no litoral de SP","description":"Luiz Cláudio Venâncio Alves é policial militar da reserva e foi liberado após pagar fiança. Luiz Claudio Venâncio Alves, de 57 anos, foi liberado após pagar fiança na Delegacia Sede de Guarujá (SP)Redes sociais e Alexsander Ferraz\/A Tribuna JornalLuiz Cláudio Venâncio Alves, ex-secretário municipal de Guarujá, no litoral de São Paulo, foi detido após atirar com uma arma durante uma confusão dentro de um terminal rodoviário. De acordo com o boletim de ocorrência, Luiz é policial militar da reserva e foi liberado após pagar fiança. Ninguém foi atingido pelo disparo...","url":"https:\/\/g1.globo.com\/sp\/santos-regiao\/noticia\/2024\/10\/03\/ex-secretario-municipal-e-preso-apos-atirar-durante-confusao-em-terminal-rodoviario-no-litoral-de-sp.ghtml","source":"G1 - SP - Santos e Região","image":"https:\/\/s2-g1.glbimg.com\/8xJyVOqAgT3wa4rWuPo1do6D_sQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/K\/0\/L68hLES46yDQD43EY60A\/operacao-6-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-03T14:21:26+00:00"},{"author":"Jornal Económico com Lusa","title":"Passe Ferroviário de 20 euros no Intercidades implica reserva no máximo de 24 horas","description":"De acordo com um documento da CP, a que a Lusa teve acesso, o Passe Ferroviário Verde vai ser válido no serviço Intercidades, em segunda classe, “com reserva de lugar antecipada e obrigatória”, sendo que “a antecedência para a realização de cada reserva de lugar é no máximo de 24 horas” e “terá de ser feita nas bilheteiras da CP e nas novas Máquinas de Venda Automática instaladas nas estações da área Metropolitana de Lisboa\".","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/passe-ferroviario-de-20-euros-no-intercidades-implica-reserva-no-maximo-de-24-horas\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-03T14:19:00+00:00"},{"author":null,"title":"Los mayores de Lorca rompen la brecha digital","description":"Curiosidad y reservas a partes iguales. Así se enfrentan los mayores de 60 años al mundo tecnológico. Su colectivo es el más afectado por la brecha digital, pero también uno de los que puede beneficiarse más de los avances tecnológicos. Para mostrarles esas ventajas el Gobierno regional ha organizado en el campus universitario de Lorca el foro ‘eXPeriencia6.0’, un evento tecnológico orientado de manera específica a las personas mayores de 60 años. Durante dos días más de 1.500 mayores están participando en más de una treintena de actividades didácticas en las que, a través...","url":"https:\/\/www.cope.es\/emisoras\/region-de-murcia\/murcia-provincia\/lorca\/noticias\/mayores-lorca-rompen-brecha-digital-20241003_3021800.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/03\/66fe91ff2f6f4.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-03T12:53:09+00:00"},{"author":"David Tuesta","title":"Hiperinflación de ignorantes","description":"David Tuesta | Opinión | Inflación | Hiperinflación | Economía | Banco Central de Reserva | BCR | Perú | INEI | Poder Legislativo","url":"https:\/\/peru21.pe\/opinion\/hiperinflacion-de-ignorantes-por-david-tuesta\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-10-03T12:00:01+00:00"},{"author":null,"title":"Mensaje de alerta por la sequía en la Comunitat Valenciana: \"Estamos muy preocupados\"","description":"Las lluvias de mediados de septiembre de poco han servido para mejorar el estado de los embalses y debemos tener más episodios de precipitaciones este otoño para evitar que las restricciones que está sufriendo el campo se intensifiquen. De ello, una vez finalizado el año hidrológico, hablamos en COPE con la Confederación Hidrográfica del Júcar. \"Estamos en un 41% de la capacidad de embalses, pero es un 41% engañoso porque la cuenca del río Júcar está bien de reservas\", en la provincia de Valenciana, mientras otros ubicados en Castellón marcan mínimos del siglo XXI. De hecho, las...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/castellon-provincia\/castellon\/noticias\/mensaje-alerta-sequia-comunitat-valenciana-preocupados-20241003_3021602.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/03\/66fe759fbfa15.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-03T11:33:26+00:00"},{"author":"RAYNER JIMENEZ","title":"Banreservas anuncia Expomóvil","description":"SANTO DOMINGO.- El Banco de Reservas anunció su feria de vehículos Expomóvil 2024, que se efectuará del 10 al 13 de octubre, con atractivas tasas para la compra de vehículos de motor, híbridos y eléctricos, personales [&#8230;]","url":"http:\/\/almomento.net\/banreservas-anuncia-expomovil\/","source":"Almomento.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-03T07:09:23+00:00"},{"author":null,"title":"Acusan que Biden dejó a EEUU \"inusualmente vulnerable\" ante posible crisis por costos del petróleo","description":"Harold Hamm, magnate del petróleo y el gas, acusó a la Administración Biden de agotar la reserva estratégica de petróleo (SPR, por sus siglas en inglés), dañar la producción nacional y sabotear la política exterior, dejando al país \"inusualmente vulnerable\" ante una crisis de precios del carburante debido a las tensiones en Oriente Medio.","url":"https:\/\/noticiaslatam.lat\/20241003\/acusan-que-biden-dejo-a-eeuu-inusualmente-vulnerable-ante-posible-crisis-por-costos-del-petroleo-1157954410.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-03T02:32:00+00:00"},{"author":"Gabrielle Barros","title":"Tyreek Hill fala honestamente sobre Tyler Huntley","description":"(Foto de Carmen Mandato\/Getty Images) As esperanças do Miami Dolphins de uma temporada de sucesso pioraram quando o quarterback Tua Tagovailoa sofreu a terceira concussão diagnosticada em sua carreira na NFL em um jogo da semana 2 contra o Buffalo Bills. Isso significou que o reserva Skylar Thompson assumiu o centro, mas Thompson sofreu uma [&#8230;]The post Tyreek Hill fala honestamente sobre Tyler Huntley appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/03\/tyreek-hill-fala-honestamente-sobre-tyler-huntley\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-03T01:56:40+00:00"},{"author":"Redaccion","title":"Sigue PAN estando por encima del Congreso de Tamaulipas: Gerardo Peña es diputado ‘bajo reservas de ley’","description":"Por Redacción &#160; Cd. Victoria, Tamaulipas.- Con carácter provisional, hasta resolver de manera definitiva el caso de su inhabilitación, por la Contraloría Gubernamental y bajo su estricta responsabilidad, el diputado del PAN Gerardo Peña Flores rindió protesta como integrante de la 66 legislatura local. &#160; El día de la toma de protesta e instalación de [&#8230;]La entrada Sigue PAN estando por encima del Congreso de Tamaulipas: Gerardo Peña es diputado ‘bajo reservas de ley’ se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/10\/sigue-pan-estando-por-encima-del-congreso-de-tamaulipas-gerardo-pena-es-diputado-bajo-reservas-de-ley\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-03T01:55:35+00:00"},{"author":"Jogada10","title":"Carille faz treinos táticos e prepara Santos para duelo contra o Goiás","description":"O Santos realizou um jogo-treino nesta quarta-feira (2), em seu CT, com os reservas enfrentando ...","url":"https:\/\/www.terra.com.br\/esportes\/futebol\/brasileiro-serie-b\/carille-faz-treinos-taticos-e-prepara-santos-para-duelo-contra-o-goias,30b1d6892a967ce5f88f50e15b8cfa00542ee9dc.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-10-03T01:28:49+00:00"},{"author":"Boletín","title":"IEM construye puentes para la autonomía indígenas: consejeras electorales","description":"IEM construye puentes para la autonomía indígenas: consejeras electorales","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/iem-construye-puentes-para-la-autonomía-indígenas-consejeras-electorales","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T23:58:36+00:00"},{"author":"Cambio de Michoacán","title":"Concurso Artístico de la Raza Purépecha, sin apoyo oficial","description":"Morelia, Michoacán.- En rueda de prensa, Pavel Ulianov Guzmán, vocero del Consejo Supremo Indígena de Michoacán (CSIM), acompañado por integrantes del comité organizador del Concurso Artístico de la Raza Purépecha de Zacán, Ireri Oseguera, Carlos Alfaro y Roberto Gamboa, denunciaron la falta de apoyo del Gobierno de Michoacán hacia este importante evento cultural. Guzmán señaló [&#8230;]El cargo Concurso Artístico de la Raza Purépecha, sin apoyo oficial apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/10\/03\/concurso-artistico-de-la-raza-purepecha-sin-apoyo-oficial\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-03T22:36:55+00:00"},{"author":"David Rangel","title":"Consejo Supremo Indígena de Michoacán planea una gran protesta simultánea en el estado","description":"Consejo Supremo Indígena de Michoacán planea una gran protesta simultánea en el estado","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/consejo-supremo-indígena-de-michoacán-planea-una-gran-protesta-simultánea-en-el-estado","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T22:34:30+00:00"},{"author":null,"title":"Ministério da Saúde demite coordenador de distrito indígena após denúncias de assédio","description":"O coordenador do Distrito Sanitário Especial Indígena (DSEI) Médio Rio Purus, em Lábrea (AM), Antônio Cícero Santana da Silva Apurinã, foi exonerado do cargo pela ministra da Saúde, Nísia Trindade, em resposta a acusações de assédio moral e sexual feitas ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/ministerio-da-saude-demite-coordenador-de-distrito-indigena-apos-denuncias-de-assedio-921677","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-03T21:39:37+00:00"},{"author":"Sara Zeferino","title":"Concurso dos Correios terá provas em dezembro e tem salários iniciais de R$ 2.429,26 e R$ 6.872,48","description":"Os Correios anunciaram nesta quinta-feira (3) que as provas do novo concurso público da estatal estão previstas para o dia 15 de dezembro. O concurso nacional vai destinar 30% das vagas para pessoas negras (pretas e pardas) e indígenas. A estatal informou que está na etapa final de revisão e análise dos editais, que serão publicados na próxima quarta-feira (9).[links]O último concurso público nacional para nível médio e superior dos Correios foi realizado há 13 anos, em 2011. Neste edital, serão ofertadas 3.099 vagas de Agente de Correios (nível médio), além de 5.344 para...","url":"https:\/\/defatoonline.com.br\/concurso-dos-correios-sera-dezembro-e-tem-salarios-iniciais-de-r-2-42926-e-r-6-87248\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-03T20:52:42+00:00"},{"author":"Cambio de Michoacán","title":"Bloquean accesos a Nahuatzen; se oponen a la renovación del Concejo Ciudadano Indígena","description":"Nahuatzen, Mich.-  Un grupo de habitantes del municipios de Nahuatzen desde la mañana bloquearon los accesos al municipio en rechazo a la renovación de los integrantes del Concejo Ciudadano Indígena. Los comuneros cerraron el paso vehicular en el tramo carretero entre Nahuatzen y Sevina, quemaron llantas y atravesaron camiones de carga, en protesta a la [&#8230;]El cargo Bloquean accesos a Nahuatzen; se oponen a la renovación del Concejo Ciudadano Indígena apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/10\/03\/bloquean-accesos-a-nahuatzen-se-oponen-a-la-renovacion-del-concejo-ciudadano-indigena\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-03T19:42:50+00:00"},{"author":"Edith Caballero","title":"Pensión para el Bienestar de las Mujeres Adultas Mayores: ¿Cuándo inicia el registro?","description":"El Gobierno de Claudia Sheinbaum Pardo informó que el registro al programa social Pensión Mujeres Bienestar será inmediato para las mujeres indígenas de 60 a 64 años de edad. Así lo dio a conocer la titular de la Secretaría de Bienestar, Ariadna Montiel, en la mañanera del Pueblo de Claudia Sheinbaum de hoy 3 de [&#8230;]La entrada Pensión para el Bienestar de las Mujeres Adultas Mayores: ¿Cuándo inicia el registro? aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/pension-para-el-bienestar-de-las-mujeres-adultas-mayores-cuando-inicia-el-registro\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-03T18:03:45+00:00"},{"author":"EFE","title":"Premian con el Nobel alternativo a organizaciones contra ocupación en Palestina y lucha medioambiental","description":"La fundación sueca Right Livelihood Award ha distinguido este jueves con el denominado Nobel alternativo la acción civil contra la ocupación en Palestina del grupo Youth Against Settlements (YAS) y a varios movimientos por la justicia ambiental. Además de a YAS, este galardón ha reconocido también la labor de la activista indígena filipina Joan Carling, [&#8230;]La entrada Premian con el Nobel alternativo a organizaciones contra ocupación en Palestina y lucha medioambiental se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/mundo\/premian-con-el-nobel-alternativo-a-organizaciones-contra-ocupacion-en-palestina-y-lucha-medioambiental\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T14:24:43+00:00"},{"author":null,"title":"Marco temporal: STF pode apresentar anteprojeto de lei ao Congresso sobre áreas indígenas","description":"O Supremo Tribunal Federal (STF) pode, ao fim da mesa de conciliação que busca um acordo sobre a Lei do Marco Temporal, apresentar um anteprojeto de lei ao Congresso sobre o tema. As audiências da mesa conciliatória iniciaram em 5 de agosto e se estendem ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/marco-temporal-stf-pode-apresentar-anteprojeto-de-lei-ao-congresso-sobre-areas-indigenas-921543","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-03T13:56:49+00:00"},{"author":null,"title":"O navio afundado com tesouros que é alvo de disputa entre Colômbia, Espanha e indígenas","description":"A Colômbia e uma empresa norte-americana estão brigando pelo tesouro de um naufrágio no Mar do Caribe que pode valer US$ 18 bilhões.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/crejx5rd7x7o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/ace\/standard\/240\/cpsprodpb\/06c6\/live\/1b31ebb0-7b19-11ef-b282-4535eb84fe4b.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-03T10:51:47+00:00"},{"author":"Ricardo Borja","title":"Sangre indígena, tomatillos y ayahuasca: la biopiratería patenta ilegalmente recursos genéticos","description":"QUITO &#8211; La relación entre Ecuador y la biopiratería ha sido intensa y duradera. Esta se ha forjado bajo tres características básicas que se consolidaron durante varias décadas: megadiversidad, múltiples etnias y un control deficiente de los recursos genéticos. Según el Instituto Nacional de Biodiversidad (Inabio), Ecuador es uno de los 20 países megadiversos del [&#8230;]Este artículo Sangre indígena, tomatillos y ayahuasca: la biopiratería patenta ilegalmente recursos genéticos se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/10\/sangre-indigena-tomatillos-y-ayahuasca-la-biopirateria-patenta-ilegalmente-recursos-geneticos\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T10:40:40+00:00"},{"author":"URGENTE.BO","title":"Denuncian que interculturales seguirían con los chaqueos","description":"Desde la Coordinadora Nacional de Defensa de Territorios Indígenas Originarios Campesinos y Áreas Protegidas (Contiocap) denuncian que pese a la pausa ambiental decretada por el Gobierno habría preferencia con dos sectores de interculturales de...","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/denuncian-que-interculturales-seguirian-chaqueos\/20241003000006957109.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/18\/2024091800074018897.jpg","category":"general","language":"es","country":"bo","published_at":"2024-10-03T04:00:06+00:00"},{"author":"Luis Angel","title":"Exigen localización de ocho desaparecidos en Mezquitic","description":"Integrantes de la comunidad indígena de San Andrés Cohamiata mantendrán un plantón en la zona conocida como Las Cabezas en el municipio de Mezquitic, mientras demandan la aparición con vida de varios miembros que fueron privados de la libertad por grupos armados.... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/exigen-localizacion-de-ocho-desaparecidos-en-mezquitic\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-03T01:45:37+00:00"}]