[{"author":"Da Redação","title":"Chicago: visitamos o maior Starbucks do mundo","description":"Bárbara Ligero Chicago: visitamos o maior Starbucks do mundo A Starbucks Reserve Roastery ocupa um prédio de cinco andares em uma das esquinas da Magnificent Mile , a principal região de compras de Chicago . Mas não é a fachada, e sim o cheiro de café, que faz as cabeças virarem em direção à maior [&#8230;]O post Chicago: visitamos o maior Starbucks do mundo apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/chicago-visitamos-o-maior-starbucks-do-mundo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-17T23:00:19+00:00"},{"author":"editor@martinoticias.com (Agencia Associated Press)","title":"Arquidiócesis de Los Ángeles acuerda pagar 880 millones de dólares a víctimas de abusos de clérigos","description":"La indemnización se pagará con inversiones de la arquidiócesis, reservas acumuladas, financiación bancaria y otros activos, en lo que constituye el mayor acuerdo único por abusos sexuales a menores con una arquidiócesis católica, dijo un abogado.","url":"https:\/\/www.martinoticias.com\/a\/arquidiocesis-de-los-angeles-acuerda-pagar-880-millones-de-dolares-a-victimas-de-abusos-de-cl%c3%a9rigos\/401273.html","source":"martinoticias","image":"https:\/\/gdb.martinoticias.com\/2fb5e31f-bba1-48a5-a8a4-7643c9a28458_cx0_cy15_cw0_w800_h450.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-17T20:44:57+00:00"},{"author":"Agencia EFE","title":"Uber ha explorado una posible adquisición de la web de viajes Expedia","description":"Uber ha explorado la posibilidad de adquirir el sitio web de reservas de viajes Expedia, valorada en casi US$ 20,000 millones (unos 18.500 millones de euros), reveló el diario británico Financial Times (FT).","url":"https:\/\/gestion.pe\/mundo\/uber-ha-explorado-una-posible-adquisicion-de-la-web-de-viajes-expedia-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/JV5BZOAX55F3JGY2BFNVCOFZVE.jpg?width=1200&height=799&auth=9a5fef4a116b6378575fa8015b463262f4935148ebff953f40ae88156e1b1cb8&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-17T19:41:00+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"El oro renueva máximos ante la \"sustancial acumulación\" de los bancos centrales","description":"El oro ha subido este jueves un 1%, hasta sobrepasar la barrera de los 2.700 dólares por onza y marcar un nuevo máximo histórico, a medida que la acumulación de reservas de los bancos centrales dispara la demanda del metal precioso.","url":"https:\/\/www.bolsamania.com\/noticias\/pulsos-materias-primas\/oro-renueva-maximos-sustancial-acumulacion-bancos-centrales--17723204.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/e\/a\/ep_archivo_-_lingote_de_oro.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-17T18:10:43+00:00"},{"author":"Jornal Económico com Lusa","title":"BES\/GES: “Carlos Costa assobiou para o lado e não quis saber de nada”, diz Ricciardi","description":"O ex-presidente do Banco Espírito Santo Investimento (BESI), José Maria Ricciardi, criticou hoje o ex-governador do Banco de Portugal (BdP), Carlos Costa, pela primeira reação às reservas manifestadas contra a governação de Ricardo Salgado no Grupo Espírito Santo (GES).","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bes-ges-carlos-costa-assobiou-para-o-lado-e-nao-quis-saber-de-nada-diz-ricciardi\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-17T17:30:03+00:00"},{"author":"Noticias SIN","title":"Padres de trillizos en Ocoa pide al presidente o a Raquel Peña una vivienda","description":"Para ayudas favor comunicarse al 829-207-3024 y cuenta del Banco de Reservas 9600119444. Hay que ayudar porque son tres y hay que darle leche, pero mucha leche.","url":"https:\/\/noticiassin.com\/padres-de-trillizos-en-ocoa-pide-al-presidente-o-a-raquel-pena-una-vivienda-1732787\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-10-17T17:13:59+00:00"},{"author":null,"title":"Mercati: reazione positiva a taglio tassi FED, ma incertezza persiste","description":"Ultimo trimestre ricco di eventi, culminati con il taglio a sorpresa dei tassi della Federal Reserve (Fed) di 50 punti base (bps). I mercati dei risk assets hanno reagito positivamente, almeno inizialmente, ma riteniamo che ciò sottovaluti l’incertezza derivante dai recenti dati economici e dalla revisione al ribasso delle stime di utili delle soc...","url":"https:\/\/www.zazoom.it\/2024-10-17\/mercati-reazione-positiva-a-taglio-tassi-fed-ma-incertezza-persiste\/15599617\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-17T16:35:01+00:00"},{"author":"Da Redação","title":"Denardi acumula funções e passa a responder também pela Semasa","description":"A partir desta quinta-feira, 17 de outubro, o secretário de Agricultura, Ciência e Tecnologia (Samatec), Nerci Adriano Denardi, passa a responder também pela Secretaria de Agricultura Familiar e Segurança Alimentar (Semasa). Coronel da reserva da Polícia Militar, Denardi é graduado em Gestão de Negócios e pós-graduado em Política Estratégica e Gestão pela Escola Superior de [&#8230;]O post Denardi acumula funções e passa a responder também pela Semasa apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/denardi-acumula-funcoes-e-passa-a-responder-tambem-pela-semasa\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-17T15:00:15+00:00"},{"author":"Gustavo Linhares","title":"Com os reservas, Atlético busca o empate e frustra o Fortaleza na volta do Brasileiro","description":"Focado nas semifinais da Copa do Brasil e Libertadores, o Atlético entrou com o time alternativo na Arena Castelão e mesmo assim conseguiu conquistar um ponto longe de casa. Diante do Fortaleza, o time mineiro buscou o empate por 1 a 1, nesta quarta-feira (16), pela 30ª rodada na volta do Campeonato Brasileiro após a pausa na Data Fifa. O resultado frustrou os nordestinos, que desperdiçaram a chance de dormir na vice-liderança e ainda viram Marinho e Tinga serem expulsos na segunda etapa.[links]oCm o empate, o Fortaleza se manteve em terceiro lugar, com 56 pontos, um a menos que o...","url":"https:\/\/defatoonline.com.br\/com-os-reservas-atletico-busca-o-empate-e-frustra-o-fortaleza-na-volta-do-brasileiro\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-17T14:06:04+00:00"},{"author":"Agencias","title":"El Sergas llama a donar sangre a personas del grupo A positivo y 0 negativo","description":"La Axencia de Doazón de Órganos e de Sangue (ADOS) llama a la ciudadanía a donar sangre, especialmente a personas del grupo sanguíneo A positivo y 0 negativo, por tener bajas las reservas.","url":"https:\/\/www.laregion.es\/articulo\/galicia\/sergas-llama-donar-sangre-personas-grupo-positivo-negativo\/202410171506191336377.html","source":"laregion","image":"https:\/\/www.laregion.es\/media\/laregion\/images\/2024\/10\/10\/2024101014425423513.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-17T13:30:00+00:00"},{"author":"Gabrielle Barros","title":"Ferrovias reduzem prazo para reserva antecipada de trem, verifique detalhes","description":"O Ferrovia A Diretoria reduziu o período de reserva antecipada de assentos dos atuais 120 dias para 60 dias, informou uma notificação oficial na quinta-feira. A redução do prazo para reservas antecipadas de trens entrará em vigor a partir de 1º de novembro de 2024, informou. “Foi decidido que a partir de 01.11.2024, o prazo [&#8230;]The post Ferrovias reduzem prazo para reserva antecipada de trem, verifique detalhes appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/17\/ferrovias-reduzem-prazo-para-reserva-antecipada-de-trem-verifique-detalhes\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-17T12:24:43+00:00"},{"author":null,"title":"El BCE reduce los tipos de interés un cuarto de punto hasta el 3,25%","description":"El Banco Central Europeo (BCE) recortó este jueves los tipos de interés en 25 puntos básicos, hasta situar su tasa de referencia en el 3,25 %, la segunda bajada consecutiva, que llega en un contexto de debilidad económica en la eurozona.El Consejo de Gobierno del BCE, que se reunió en Liubliana (Eslovenia), rebajó además la tasa de depósito -que remunera el exceso de reservas a un día y es su tipo de referencia- por tercera vez en lo que va de año, hasta el 3,25 %.Asimismo, las operaciones principales de financiación (OPF) -las inyecciones semanales de dinero- y la facilidad de cré...","url":"https:\/\/www.cope.es\/actualidad\/economia\/noticias\/bce-reduce-tipos-interes-cuarto-punto-20241017_3029759.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/files\/fp\/uploads\/2024\/09\/12\/66e3396878a45.r_d.679-217-0.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-17T12:22:18+00:00"},{"author":null,"title":"Palmeiras inicia 'projeto Mundial' e encaminha renovação de dois jogadores","description":"O Palmeiras deu o pontap&eacute; inicial no projeto do Super Mundial de 2025 e encaminhou as renova&ccedil;&otilde;es de dois experientes jogadores do elenco: Marcelo Lomba e Marcos Rocha. Os dois est&atilde;o perto de estender os contratos at&eacute; o fim da temporada que vem.Lomba &eacute; visto como exemplo de profissional. O goleiro de 37 anos est&aacute; no clube desde 2022 e, mesmo na reserva de Weverton, tem a seguran&ccedil;a da comiss&atilde;o t&eacute;cnica quando entra em campo.O Mundial, ali&aacute;s, pode fazer com que o jogador ganhe mais chances. A CBF ainda n&atilde;o definiu...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/palmeiras-inicia-projeto-mundial-e-encaminha-renovacao-de-dois-jogadores\/693015","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-17T11:08:00+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Expedia sube en bolsa: Uber explora comprar la firma valorada en casi 20.000 millones","description":"Uber estaría explorando una posible oferta de compra de Expedia, el sitio web de reservas de viajes valorado en casi 20.000 millones de dólares, según informaciones del 'Financial Times'. Las acciones de Expedia suben alrededor de un 7%, mientras que las de Uber caen cerca de un 2%.","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/uber-explora-comprar-expedia-valorada-casi-20000-millones-dolares--17715442.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/1\/1\/dl-uber-technologies-nasdaq-nyse-ride-share-car-hire-mobility-delivery-technology-logo-20230502-1258.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-17T08:53:01+00:00"},{"author":"Malin Rising","title":"Ryske nationalekonomen: Putins reserver töms snabbt","description":"Rysslands ekonomi är i betydligt sämre skick än vad landet ger sken av i den officiella statistiken och Vladimir Putins krigskassa minskar stadigt, säger den ryske oppositionspolitikern Vladimir Milov. Men trots ett pyrande missnöje inom eliten i Moskva, tror han inte på någon snar revolt mot presidenten.  ”Alla är rädda”, säger han.","url":"https:\/\/www.di.se\/nyheter\/ryske-nationalekonomen-putins-reserver-toms-snabbt\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/4baacc39-42af-40e5-9fed-df46242536f5.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-10-17T08:51:22+00:00"},{"author":"Sávio Benevides","title":"“Se atuar não der certo, tenho um trabalho reserva” – Adesua Etomi compartilha enquanto surpreende em mais fotos de maternidade","description":"A atriz Adesua está adorando cada momento da maternidade e estamos aqui para isso. A deslumbrante atriz acessou o Instagram para compartilhar algumas fotos recentes dela mesma, mostrando sua barriga. A linda atriz podia ser vista usando um lindo vestido verde, combinado com salto alto que combinava com o vestido, enquanto fazia diferentes poses. Na [&#8230;]The post “Se atuar não der certo, tenho um trabalho reserva” – Adesua Etomi compartilha enquanto surpreende em mais fotos de maternidade appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/17\/se-atuar-nao-der-certo-tenho-um-trabalho-reserva-adesua-etomi-compartilha-enquanto-surpreende-em-mais-fotos-de-maternidade\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-17T07:41:07+00:00"},{"author":null,"title":"Las leyendas y misterios de Lorca, protagonistas de la programación de Halloween","description":"¿Qué les ocurrió a los enamorados de la alameda de Los Tristes?¿Qué hay de verdad en la macabra leyenda del Cristo del Carbón?¿A quién pertenece el fantasma que dicen que habita el Palacio de Guevara? Son algunas de las preguntas a las que pueden encontrar respuesta el día 31 de octubre, en la noche de Halloween, con una visita guiada recorrerá los monumentos y escenarios de Lorca que están envueltos en el misterio.Bajo el título \"Leyendas y misterios sorprendentes de nuestra ciudad” esta visita, que requiere reserva previa y  que tendrá dos horas de duración,  es una de las...","url":"https:\/\/www.cope.es\/emisoras\/region-de-murcia\/murcia-provincia\/lorca\/noticias\/leyendas-y-misterios-lorca-protagonistas-programacion-halloween-20241017_3029363.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/17\/6710a95e336aa.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-17T06:08:20+00:00"},{"author":"Carlos Salazar","title":"Investigadores chinos descubren nueva especie de orquídea en hábitat de pandas gigantes","description":"Chengdu, 16 oct (Xinhua) &#8212; Investigadores chinos han descubierto una nueva especie de orquídea en un hábitat de pandas gigantes en la provincia suroccidental china de Sichuan, según la Administración de la Reserva Natural Nacional de Wolong. El hallazgo fue publicado en una reciente edición de la revista científica internacional PhytoKeys. La nueva especie, denominada [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/10\/16\/investigadores-chinos-descubren-nueva-especie-de-orquidea-en-habitat-de-pandas-gigantes\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-10-17T03:50:01+00:00"},{"author":"Carlos Salazar","title":"El cambio climático lleva a un punto de «no retorno» a la ecología de los lagos de las Azores","description":"Madrid, 16 Oct. (EUROPA PRESS) &#8211; El aumento de la temperatura que está provocando el cambio climático está poniendo en peligro los ecosistemas lacustres del archipiélago de las Azores. Estos lagos, que son importantes para la población porque son reservas de agua, contribuyen a la regulación hídrica, a las actividades turísticas y de ocio y [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/10\/16\/el-cambio-climatico-lleva-a-un-punto-de-no-retorno-a-la-ecologia-de-los-lagos-de-las-azores\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-10-17T02:50:55+00:00"},{"author":"Da Redação","title":"PF prende passageiros por transporte ilegal de ovos de pássaros e droga","description":"São Paulo\/SP. A Polícia Federal, em ações distintas realizadas na tarde desta quarta-feira (16\/10), prendeu um passageiro tentando levar droga para a França e, em conjunto com o IBAMA, deteve quatro pessoas pelo transporte de ovos de psitacídeos, sem a autorização dos órgãos competentes. Na primeira ação, policiais federais flagraram um brasileiro que pretendia embarcar [&#8230;]O post PF prende passageiros por transporte ilegal de ovos de pássaros e droga apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-prende-passageiros-por-transporte-ilegal-de-ovos-de-passaros-e-droga\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-17T16:00:21+00:00"},{"author":"Juan José Millás","title":"La medicina del hombre blanco","description":"Al poco de arrancar el tren, mi vecino de asiento me invitó a reparar en la belleza de la lluvia al golpear con violencia la ventanilla. Levanté la cabeza del libro y observé las gotas que, como balines, se estrellaban contra el cristal y se deshacían para formar una película de agua que deformaba un poco la visión del paisaje rural semioculto bajo la niebla. Habíamos salido de Sevilla bajo una manta de agua deliciosa, si a uno le gustan las delicias. Pero no eran las gotas las que se estrellaban contra el tren, sino el tren el que se estrellaba contra las gotas, pues íbamos casi a 300...","url":"https:\/\/www.laopiniondezamora.es\/opinion\/2024\/10\/17\/medicina-hombre-blanco-opinion-juan-jose-millas-109520753.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/f6abefd0-522e-4db6-8153-4216bbac670c_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-17T07:35:05+00:00"},{"author":null,"title":"Empresário suspeito de dar golpe com empréstimos e causar prejuízo de R$ 740 mil às vítimas é preso","description":"Esposa e cúmplice dele, Eryca Menezes Carneiro, de 31 anos, está foragida. Master Cred Promotora aplicava golpes em pessoas vulneráveis, como migrantes, idosos, indígenas e deficientes. Empresário tinha 28 boletins de ocorrência registrados contra elePCRR\/DivulgaçãoO empresário Rodrigo Araújo Costa, de 27 anos, foi preso por estelionato nesta quinta-feira (17) por suspeita de aplicar golpe financeiro com empréstimos e causar prejuízo de R$ 740 mil às vítimas em Boa Vista. A esposa e cúmplice dele, Eryca Menezes Carneiro, de 31 anos, está foragida (veja foto mais abaixo...","url":"https:\/\/g1.globo.com\/rr\/roraima\/noticia\/2024\/10\/17\/empresario-suspeito-de-dar-golpe-com-emprestimos-e-causar-prejuizo-de-r-740-mil-as-vitimas-e-preso.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/jGCtJtKPyjSauaqDUdq2wR8hB6c=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/V\/h\/rLbSHSRKeQryvDMLvpIA\/whatsapp-image-2024-10-17-at-17.03.00.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-17T21:13:04+00:00"},{"author":"Agencia EFE","title":"Expertos alertan en la ONU sobre el impacto de la ganadería ilegal en Latinoamérica","description":"La ganadería ilegal en América Latina está teniendo un impacto devastador para el medioambiente, la biodiversidad, la salud pública y las comunidades indígenas locales, advirtieron esta semana varios expertos durante una conferencia de Naciones Unidas en Viena. “En Latinoamérica, casi todos los bosques están amenazados por la ganadería ilegal. En la Amazonía, representa el 70% de la deforestación y en Centroamérica el 90 %”, explicó en Viena Jeremy Radachowsky, director regional de la ONG medioambiental WCS.","url":"https:\/\/gestion.pe\/mundo\/onu-expertos-alertan-sobre-el-impacto-de-la-ganaderia-ilegal-en-latinoamerica-wcs-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/FH5XMBJNC5ETNJSGPRTM6FQBDQ.jpeg?width=1536&height=864&auth=7ea59e77d4c2a45473b56a5011b37da5ce30f40ccc5a8e556d381efe1b1cc278&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-17T20:16:00+00:00"},{"author":"Edith Caballero","title":"“Familias indígenas las más afectadas por sequía”: Arturo Medina ","description":"El coordinador de los diputados del PRI en el Congreso del Estado, Arturo Medina, reiteró enérgicamente su llamado a que el Gobierno Federal acuerde la declaratoria de emergencia por la sequía que atraviesa el Estado.&#160;&#160;&#160; El también presidente de la Comisión de Pueblos y Comunidades Indígenas señaló, que las familias indígenas son quienes más afectaciones [&#8230;]La entrada “Familias indígenas las más afectadas por sequía”: Arturo Medina  aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/familias-indigenas-las-mas-afectadas-por-sequia-arturo-medina\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-17T19:02:38+00:00"},{"author":"EFE","title":"Buscan a Sandra Estefana Domínguez, activista indígena desaparecida en Oaxaca","description":"CIUDAD DE MÉXICO.- Claudia Sheinbaum, aseguró este jueves que las autoridades trabajan en la búsqueda de Sandra Estefana Domínguez Martínez, indígena mixe, defensora de derechos humanos y desaparecida desde el 4 de octubre en Oaxaca. “Están trabajando en la búsqueda (de la activista) la Secretaría de Seguridad Ciudadana, la Fiscalía Estatal y todas las fuerzas [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/10\/17\/buscan-a-sandra-estefana-dominguez-activista-indigena-desaparecida-en-oaxaca.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-17T16:31:07+00:00"},{"author":"Analía Brizuela","title":"Violento desalojo de familias indígenas en Jujuy","description":"| Apuntan contra Guillermo y Juan Jenefes","url":"https:\/\/www.pagina12.com.ar\/775311-violento-desalojo-de-familias-indigenas-en-guerrero","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-10\/881720-desalojo-alerta-20campesina.jpg?itok=bdXiitV7","category":"general","language":"es","country":"ar","published_at":"2024-10-17T10:20:36+00:00"},{"author":"Ariel Cabrera","title":"Minga por el Cuidado de la Biodiversidad y el Territorio realizarán comunidades indígenas del país en el Cauca y luego marcharán a la COP 16 de Cali","description":"&#8211;El resguardo indígena de Kwet Ki’na , en el municipio de Caldono, Cauca, será el escenario donde se realizará el Encuentro Nacional de Pueblos y Organizaciones Indígenas de Colombia, este sábado 19 y domingo 20 de octubre, el cual congregará...","url":"https:\/\/www.radiosantafe.com\/2024\/10\/17\/minga-por-el-cuidado-de-la-biodiversidad-y-el-territorio-realizaran-comunidades-indigenas-del-pais-en-el-cauca-y-luego-marcharan-a-la-cop-16-de-cali\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-17T10:04:35+00:00"},{"author":"Ariel Cabrera","title":"Las CAR cuestionan decreto que otorga competencias ambientales a las autoridades indígenas y rechazan señalamientos que les hizo Petro","description":"&#8211;(Imagen ilustrativa-Car). Un pronunciamiento en contra de la decisión de otorgar competencias ambientales a las autoridades indígenas hicieron las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, advirtiendo que el Decreto promulgado por el presidente Gustavo Petro lesiona su autonomía y...","url":"https:\/\/www.radiosantafe.com\/2024\/10\/17\/las-car-cuestionan-decreto-que-otorga-competencias-ambientales-a-las-autoridades-indigenas-y-rechazan-senalamientos-que-les-hizo-petro\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-17T09:52:40+00:00"}]