[{"author":"Da Redação","title":"Secretaria Municipal de Saúde convoca técnicos de enfermagem e vigilantes do cadastro reserva do seletivo realizado em 2022","description":"A Secretaria Municipal de Saúde &#8211; SMS anunciou a convocação de 60 técnicos de enfermagem e 40 vigilantes do cadastro de reserva do Processo Seletivo Simplificado para Contratos Temporários Imediatos e Formação de Cadastro de Reserva nº 01\/2022\/SMS. A convocação foi publicada na edição suplementar da Gazeta Municipal nº 885 desta sexta-feira (14). Os aprovados [&#8230;]O post Secretaria Municipal de Saúde convoca técnicos de enfermagem e vigilantes do cadastro reserva do seletivo realizado em 2022 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/secretaria-municipal-de-saude-convoca-tecnicos-de-enfermagem-e-vigilantes-do-cadastro-reserva-do-seletivo-realizado-em-2022\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-14T23:30:18+00:00"},{"author":"Gustavo Linhares","title":"Concurso TRF1: edital prevê vagas com salário inicial de até R$ 16 mil; saiba mais","description":"O Tribunal Regional Federal da 1ª Região (TRF1) divulgou o Edital do VIII Concurso Público para cargos de analista judiciário e técnico judiciário dos quadros de pessoal da Justiça Federal de 1º e 2º graus da 1ª Região. São 17 vagas para provimento imediato e formação de cadastro reserva, segundo informações do Diário Oficial da União desta sexta-feira (14).[links]A remuneração inicial, dependendo do cargo, vai de R$ 8.529,65 a R$ 16.035,69. Em alguns casos, a oportunidade oferece salário de R$ 13.994,78 para atuação nas áreas administrativas e de análise de dados....","url":"https:\/\/defatoonline.com.br\/concurso-trf1-edital-preve-vagas-com-salario-inicial-de-ate-r-16-mil-saiba-mais\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-14T23:00:51+00:00"},{"author":"Redacción Gestión","title":"BVL cerró a la baja pese a datos positivos de la economía estadounidense","description":"La Bolsa de Valores de Lima (BVL) cerró con pérdidas en la sesión del viernes 14 de junio, mientras los mercados internacionales se encaminaban a cerrar la semana con pérdidas, a pesar de datos de la economía estadounidense que siguen avalando un recorte de tasas de interés de la Reserva Federal (Fed) este año.","url":"https:\/\/gestion.pe\/economia\/mercados\/bvl-cerro-a-la-baja-pese-a-datos-positivos-de-la-economia-estadounidense-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/ITRI5WNHHFHQVDOPXZHOH77YZM.jpg?auth=0790c36c1466597f10905504d48ad34ccc9a3f6d3f10b0b5a7d20676d0c04aaf","category":"general","language":"es","country":"pe","published_at":"2024-06-14T21:37:03+00:00"},{"author":null,"title":"Exigen justicia por muerte de un mono aullador por presunta negligencia en un centro de rehabilitación en Valle del Cauca","description":"Un paseo familiar a Cartagena se convirtió en una misión de rescate para Luisa Fernanda Guerrero y su familia cuando encontraron a un bebé mono aullador macho herido junto al cuerpo de su madre fallecida en una carretera. Por casualidad, el animal, al que decidieron llamar “Poncho”, llegó a sus vidas y se comprometieron a su cuidado.Mientras Poncho se recuperaba, la familia Guerrero intentó buscar un hogar adecuado para él. Según Luisa Fernanda, quien acogió al primate, intentó ingresar a Poncho a la Reserva de Yotoco, en Valle del Cauca, y otras entidades ambientales en Cali, pero...","url":"https:\/\/www.elcolombiano.com\/colombia\/mono-aullador-presunta-negligencia-centro-rehabilitacion-valle-del-cauca-JJ24786834","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/OFTN\/image-3-fotos-7_45351824_20240614143804.jpg","category":"general","language":"es","country":"co","published_at":"2024-06-14T19:53:06+00:00"},{"author":"Alessandro Azurín","title":"BCRP estima que PBI de abril habría crecido “por encima” de lo que espera el MEF","description":"Hoy, durante su presentación en el Congreso de la República, el ministro de Economía y Finanzas (MEF), José Arista, adelantó que la economía peruana habría crecido 4% en abril, tasa que también se repetiría en mayo. Consultados por este tema, el Banco Central de Reserva del Perú (BCRP) dio también sus proyecciones.","url":"https:\/\/gestion.pe\/economia\/bcrp-pbi-de-abril-habria-crecido-por-encima-de-lo-que-espera-el-mef-economia-peruana-crecimiento-economico-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/X2ZDQAXKCFEGLD3NPX2F2MWQPY.gif?auth=c89ee750cbaadc72169d00130db97ea6955d66043f96653df6247eb493331c89","category":"general","language":"es","country":"pe","published_at":"2024-06-14T19:17:48+00:00"},{"author":null,"title":"Juros poderão ser cortados se tivermos mais dados como os de maio, diz Goolsbee, do Fed","description":"O presidente do Federal Reserve (Fed) de Chicago, Austan Goolsbee, reiterou nesta sexta-feira, 14, que a evolução dos preços determinará os próximos passos da política monetária. Em evento com agricultores no Estado americano do Iowa, o dirigente argument...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/juros-poderao-ser-cortados-se-tivermos-mais-dados-como-os-de-maio-diz-goolsbee-do-fed-884735","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-14T19:11:57+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto cerró el tipo de cambio este viernes 14 de junio","description":"Durante las jornada del viernes 14 de febrero, el dólar en Perú cerró al alza, luego que la Reserva Federal de Estados Unidos (Fed), aplazó, probablemente, hasta diciembre el inicio del ciclo de recorte de tasas, tras su reunión de política monetaria de dos días.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-viernes-14-de-febrero-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/UAY5D55VRZFCLBKTAPKKXVABY4.jpg?auth=53e6e2a45f3eb8bb7ecedb97960a828f0466c6bb40c2f95bf49c2b19b0a347f9","category":"general","language":"es","country":"pe","published_at":"2024-06-14T18:56:34+00:00"},{"author":null,"title":"Dia Mundial do Doador de Sangue: tire suas dúvidas sobre o assunto","description":"Cada pessoa que reserva uma horinha do dia para doar sangue ajuda a salvar, no mínimo, quatro vidas 🩸...","url":"https:\/\/tnonline.uol.com.br\/noticias\/apucarana\/dia-mundial-do-doador-de-sangue-tire-suas-duvidas-sobre-o-assunto-884716","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/img\/normal\/880000\/Para-doar-sangue-e-necessario-ter-entre-16-e-69-an-00884716-0-202406141511.jpg?xid=1276461","category":"general","language":"pt","country":"br","published_at":"2024-06-14T18:36:25+00:00"},{"author":null,"title":"Dia Mundial do Doador de Sangue: A importância da solidariedade","description":"Cada pessoa que reserva uma horinha do dia para doar sangue ajuda a salvar, no mínimo, quatro vidas 🩸...","url":"https:\/\/tnonline.uol.com.br\/noticias\/apucarana\/dia-mundial-do-doador-de-sangue-a-importancia-da-solidariedade-884716","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/img\/normal\/880000\/Para-doar-sangue-e-necessario-ter-entre-16-e-69-an-00884716-0-202406141511.jpg?xid=1276441","category":"general","language":"pt","country":"br","published_at":"2024-06-14T18:16:11+00:00"},{"author":null,"title":"Prefeitura de São Mateus do Sul abre processo seletivo para estagiários em diferentes áreas; veja como se inscrever","description":"Interessados têm até às 17h do dia 24 de junho para realizar a inscrição. Oportunidades são para ensino médio\/técnico, superior e pós-graduação. Prefeitura de São Mateus do SulDivulgação\/Pref. de S. Mateus do SulA Prefeitura de São Mateus do Sul, no sul do Paraná, abriu um Processo Seletivo Simplificado (PSS) para contratação de estagiários. Ao todo são 18 vagas, em diferentes cargos, mais cadastro reserva para 68 cursos. Há oportunidades para formação de docentes, administração, saúde bucal, agronomia, nutrição, pedagogia, engenharia civil, entre outros. Veja mais...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2024\/06\/14\/prefeitura-de-sao-mateus-do-sul-abre-processo-seletivo-para-estagiarios-em-diferentes-areas-veja-como-se-inscrever.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/ORo6E6U01AV--10Vs2fpNytTFCg=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2020\/v\/w\/WghVd0QNWPkA9QxcI1VA\/prefeitura-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-14T16:46:53+00:00"},{"author":"CdB","title":"EUA vão impor sanções a grupo israelense que atacou comboios em Gaza","description":"As sanções terão como alvo o Tsav 9, um grupo que possui vínculos com reservistas do Exército israelense e colonos judeus na Cisjordânia ocupada por Israel, por atividades que incluem bloqueio, assédio e danos a carregamentos de ajuda.","url":"https:\/\/www.correiodobrasil.com.br\/eua-vao-impor-sancoes-grupo-israelense-atacou-comboios-gaza\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-14T16:29:37+00:00"},{"author":"operador 15","title":"Desde la Asociación Empresaria Hotelero, Gastronómica y Afines esperan un buen movimiento de gente en Rosario","description":"Desde la Asociación Empresaria Hotelero, Gastronómica y Afines de Rosario (AEHGAR) esperan una alta afluencia de turistas durante los fines de semana largos de junio y el Día del Padre, confiando en que las reservas hoteleras y la actividad gastronómica se incrementarán significativamente.La noticia Desde la Asociación Empresaria Hotelero, Gastronómica y Afines esperan un buen movimiento de gente en Rosario se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/399938-desde-la-asociacion-empresaria-hotelero-gastronomica-y-afines-esperan-un-buen-movimiento-de-gente-en-rosario.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T16:05:04+00:00"},{"author":"EFE","title":"Wall Street abre con pérdidas, mientras el Dow Jones retrocedía 0.36%","description":"NUEVA YORK, Nueva York.- Este viernes, la jornada en Wall Street abrió con pérdidas, mientras los inversionistas permanecen atentos a los mercados bursátiles europeos y asimilan la decisión de la Reserva Federal estadounidense (Fed) de mantener los tipos de interés estables. En la apertura Diez minutos después de la apertura de la Bolsa de Valores [&#8230;]Esta nota Wall Street abre con pérdidas, mientras el Dow Jones retrocedía 0.36% apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/06\/14\/wall-street-abre-con-perdidas-mientras-el-dow-jones-retrocedia-0-36.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-14T16:04:15+00:00"},{"author":"Admin","title":"«El dólar se ha vuelto tóxico», afirma el presidente de la Duma Estatal rusa","description":"Estados Unidos ha minado la confianza en el dólar como moneda de reserva mundial tras imponer sanciones ilegales contra lasThe post «El dólar se ha vuelto tóxico», afirma el presidente de la Duma Estatal rusa first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/06\/14\/el-dolar-se-ha-vuelto-toxico-afirma-el-presidente-de-la-duma-estatal-rusa\/?utm_source=rss&utm_medium=rss&utm_campaign=el-dolar-se-ha-vuelto-toxico-afirma-el-presidente-de-la-duma-estatal-rusa","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T15:38:48+00:00"},{"author":"Jogada10","title":"Marchesín vira reserva do Grêmio e discorda de rodízio: 'Tem que respeitar'","description":"A derrota do Grêmio por 2 a 1 para o Flamengo deixou a equipe gaúcha próxima à zona de ...","url":"https:\/\/www.terra.com.br\/esportes\/futebol\/brasileiro-serie-a\/marchesin-vira-reserva-do-gremio-e-discorda-de-rodizio-tem-que-respeitar,ccfe07d3ff6d1d28b4af41895bb16db1y3of6dre.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-06-14T14:09:27+00:00"},{"author":"Diego Servente","title":"El Gobierno de Canarias pide usar la Reserva de Inversiones para fomentar las rentas","description":"La escasez de oferta de vivienda en alquiler y los elevados precios que enfrentan los inquilinos en Canarias representan un desafío significativo para la comunidad. Para abordar esta crisis habitacional, el Gobierno de Canarias ha anunciado una iniciativa clave: activar la Reserva de Inversiones de Canarias (RIC), uno de los incentivos fiscales más potentes del [&#8230;]La entrada El Gobierno de Canarias pide usar la Reserva de Inversiones para fomentar las rentas se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/06\/14\/canarias-usar-reserva-rentas\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T13:39:14+00:00"},{"author":null,"title":"Agua.- Asociación de Ribereños de Entrepeñas y Buendía critica los trasvases automáticos y pide otras reglas de gestión","description":"La Asociación de Municipios Ribereños de los Embalses de Entrepeñas y Buendía ha protestado ante un nuevo trasvase automático de 27 hectómetros cúbicos, señalando que \"mema de nuevo las reservas\" de los embalses en el inicio del verano, provocando, \"tensión\" ante las necesidades del río y de sus usuarios, lo que \"no es justo ni natural\". Según la Asociación, los embalses continúan vaciándose mientras las reglas de explotación continúan inalteradas a pesar de que los recursos ante los tribunales se cuentan por victorias para los defensores del Tajo, según indican a través de...","url":"https:\/\/www.cope.es\/actualidad\/sociedad\/noticias\/agua--asociacion-riberenos-entrepenas-buendia-critica-los-trasvases-automaticos-pide-otras-reglas-gestion-20240614_3352074","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T12:41:30+00:00"},{"author":"Maria Vasconcelos","title":"O backup de Joe Burrow viola a liberdade americana enquanto o QB do Bengals chama a Estátua da Liberdade de ‘garota principal’ e a namorada dos Trolls com ‘garota secundária’ Jibe","description":"O Cincinnati Bengals o quarterback reserva Jake Browning e Joe Burrowde “peça lateral” viria a ser notícia logo depois de reivindicar a Estátua da Liberdade. O QB está de férias na Costa Leste com a namorada e optou por ir para Nova York para distrair a agenda lotada do futebol e, talvez, recarregar as baterias [&#8230;]The post O backup de Joe Burrow viola a liberdade americana enquanto o QB do Bengals chama a Estátua da Liberdade de &#8216;garota principal&#8217; e a namorada dos Trolls com &#8216;garota secundária&#8217; Jibe appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/14\/o-backup-de-joe-burrow-viola-a-liberdade-americana-enquanto-o-qb-do-bengals-chama-a-estatua-da-liberdade-de-garota-principal-e-a-namorada-dos-trolls-com-garota-secundaria-jibe\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-14T12:07:23+00:00"},{"author":"Julio Benicio","title":"Alan Shearer e Micah Richards enviam mensagem a Enzo Maresca sobre a luta da estrela do Chelsea","description":"Enzo Maresca substituiu Mauricio Pochettino no banco de reservas do Chelsea (Foto: Getty) Enzo Maresca pode tirar o melhor proveito Mykhailo Mudryk se ele confiar na estrela do Chelsea. Isso está de acordo com Alan Shearer e Miquéias Richards que concordam que o extremo &#8216;definitivamente conseguiu alguma coisa&#8217;, apesar dos primeiros 18 meses ruins em [&#8230;]The post Alan Shearer e Micah Richards enviam mensagem a Enzo Maresca sobre a luta da estrela do Chelsea appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/14\/alan-shearer-e-micah-richards-enviam-mensagem-a-enzo-maresca-sobre-a-luta-da-estrela-do-chelsea\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-14T11:52:27+00:00"},{"author":null,"title":"La Asociación Soriana de Hostelería prevé una ocupación total en alojamientos y restauración en las fiestas de San Juan","description":"La Asociación Soriana de Hostelería y Turismo (Asohtur) prevé una ocupación total en alojamientos y en restauración durante las fiestas de San Juan de la ciudad, del 26 de junio al 1 de mayo. Los negocios de alojamiento de la capital, a dos semanas de las grandes celebraciones, sitúan su ocupación entre el 85 y el 100 por cien y, si bien las reservas se están realizando con menos previsión que el pasado año, la gran mayoría confía en colgar el cartel de completo. Igual previsión mantienen los negocios de restauración, muchos ya completos para el Viernes de Toros y el Domingo de...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/asociacion-soriana-hosteleria-preve-una-ocupacion-total-alojamientos-restauracion-las-fiestas-san-juan-20240614_3351696","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T11:22:24+00:00"},{"author":"Marc Font","title":"L'enorme creixement del pantà de Sau dispara les reserves de les conques internes en només quatre dies","description":"Des de dilluns, l'embassament ha guanyat 16 hm3 d'aigua i ha passat del 30% a superar el 40% de la seva capacitat, mentre que el sistema Ter-Llobregat ja arriba al 37,5%. Les darreres pluges provocaran que la setmana vinent el Govern aixequi més restriccions per sequera","url":"http:\/\/www.publico.es\/public\/l-enorme-creixement-panta-sau-dispara-les-reserves-les-conques-internes-nomes-quatre-dies.html","source":"Publico.es","image":"http:\/\/www.publico.es\/\/uploads\/2024\/06\/14\/666c1c166ac09.jpeg","category":"general","language":"es","country":"es","published_at":"2024-06-14T10:32:00+00:00"},{"author":null,"title":"\"Precisamos de dádivas mais regulares\". Reservas de sangue A-, 0+ e 0- em \"níveis críticos\"","description":"Lisboa e Vale do Tejo tem mais dificuldade em manter reservas sanguíneas estáveis do que o Norte, que é autossuficiente. Ainda assim, a Federação de Dadores Benévolos garante não está em causa a atividade dos hospitais.","url":"https:\/\/rr.sapo.pt\/noticia\/pais\/2024\/06\/14\/precisamos-de-dadivas-mais-regulares-reservas-de-sangue-a-0-e-0-em-niveis-criticos\/382409\/?utm_medium=rss","source":"rr","image":"https:\/\/images.rr.sapo.pt\/reuy14459bbf_standard.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-06-14T10:12:00+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa recogida de beneficios tras sus últimos máximos","description":"Wall Street anticipa recogida de beneficios este viernes tras finalizar el jueves sin tendencia definida y con el S&P 500 y el Nasdaq marcando nuevos máximos gracias a Broadcom. Todo ello, a medida que el mercado consolida los últimos avances y descuenta la decisión de tipos de la Reserva Federal (Fed) y los datos de inflación, que siguen mandando señales de enfriamiento.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-viernes-14-junio-recogida-beneficios-ultimos-maximos--16943825.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/9\/5\/photo-d-archives-d-un-panneau-de-wall-street-a-new-york-aux-etats-unis_20240328155711_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-14T09:48:13+00:00"},{"author":"Diana Ramos","title":"El Ibex vuelve a caer y se encamina a perder más del 3% en una semana","description":"Esta semana, los interrogantes que han generado los resultados de las elecciones europeas, las proyecciones monetarias mucho más restrictivas avanzadas por la Reserva Federal y el temor a una &#8216;guerra de aranceles&#8217; han derivado en una semana desfavorable para la renta variable europea. Así, este viernes el signo negativo se resiste a dejar el mercado con [&#8230;]La entrada El Ibex vuelve a caer y se encamina a perder más del 3% en una semana se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2024\/06\/14\/el-ibex-vuelve-a-caer-y-se-encamina-a-perder-mas-del-3-en-una-semana\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T08:16:51+00:00"},{"author":"Pablo Rodríguez","title":"El Consell crea una ayuda para los propietarios de fincas por donde pasa el Camí de Cavalls","description":"El Consell anunció este jueves la puesta en marcha de una convocatoria de ayudas nuevas a los propietarios por donde discurre el Camí de Cavalls. Presupuestada en 250.000 euros, el conseller de Medio Ambiente, Reserva de Biosfera y Cooperación, Simón Gornés, explicó que se trata de una «triple línea» centrada en «una mejor conservación y mejora del trazado» en la que se busca la «integración del paisaje» y «la seguridad de los viandantes».En primer lugar, el objetivo es la mejora de los bienes etnológicos asociados a un entorno de hasta 100 metros en el Camí de Cavalls. Entre...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/06\/14\/2184145\/consell-crea-ayuda-para-propietarios-fincas-por-donde-pasa-cami-cavalls.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2879179.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-14T01:56:08+00:00"},{"author":null,"title":"Un reputado meteorólogo avisa del día en el que cambia el tiempo en España: \"Varios frentes\"","description":"El meteorólogo José Antonio Maldonado hace un pronóstico del tiempo, que traerá algunas sorpresas en varias zonas del paísEncaramos ya la recta final de la primera quincena del mes de junio, que ha dejado en España todo un mapa meteorológico en nuestro país. Mientras en algunas zonas se han registrado altas temperaturas, en otras ha habido episodios de precipitaciones que han causado graves estragos, como ha ocurrido en la Región de Murcia. Si bien hace unos días pensábamos que íbamos a encarar el mes de junio con temperaturas propias de verano, los últimos episodios de lluvias y...","url":"https:\/\/www.cope.es\/programas\/herrera-en-cope\/noticias\/reputado-meteorologo-avisa-del-dia-que-cambia-tiempo-espana-varios-frentes-20240614_3350838","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/png\/5\/4\/1718346801645.png","category":"general","language":"es","country":"es","published_at":"2024-06-14T06:46:49+00:00"},{"author":"Josimar Lara","title":"CSIM busca que 70 comunidades indígenas tengan autogobierno","description":"CSIM busca que 70 comunidades indígenas tengan autogobierno","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/csim-busca-que-70-comunidades-indígenas-tengan-autogobierno","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T22:43:30+00:00"},{"author":"Esteban Fuentes","title":"Nace un extraño ejemplar de bisonte blanco en el Parque de Yellowstone: “Es una bendición y una advertencia”","description":"Un extraño ejemplar de bisonte blanco nació en el Parque Nacional de Yellowstone, hecho que representa un presagio de tiempos mejores para las tribus indígenas del sur de Estados Unidos, quienes apuntaron a que su significado podría vincularse con una mayor preservación del planeta y su fauna. El bisonte fue descubierto por Erin Braaten, una [&#8230;]The post Nace un extraño ejemplar de bisonte blanco en el Parque de Yellowstone: &#8220;Es una bendición y una advertencia&#8221; appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/nace-un-extrano-ejemplar-de-bisonte-blanco-en-el-parque-de-yellowstone-es-una-bendicion-y-una-advertencia\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-06-14T20:41:44+00:00"},{"author":"Mario Picazo","title":"Oración a Guaicaipuro para Protección y Fortaleza Espiritual","description":"¿Quién fue Guaicaipuro? Guaicaipuro fue un cacique indígena de la región central de lo que hoy es Venezuela durante el siglo XVI. Conocido por su valiente resistencia contra los conquistadores españoles, Guaicaipuro jugó un papel crucial en la defensa de su pueblo y territorios. Nacido en la tribu de los Teques, este líder indígena formó [&#8230;]","url":"https:\/\/latarde.com\/oracion-a-guaicaipuro\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T17:27:36+00:00"},{"author":"Da Redação","title":"Presidente da Funai participa de audiência na Câmara sobre a situação dos Yanomami","description":"A comissão externa da Câmara dos Deputados que acompanha a investigação da crise humanitária dos indígenas Yanomami na região Norte do País ouve na próxima terça-feira (18) a presidente da Fundação Nacional dos Povos Indígenas (Funai), Joenia Wapichana. O debate atende a pedido da presidente da comissão, deputada Coronel Fernanda (PL-MT), e será realizado a [&#8230;]O post Presidente da Funai participa de audiência na Câmara sobre a situação dos Yanomami apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/presidente-da-funai-participa-de-audiencia-na-camara-sobre-a-situacao-dos-yanomami\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-14T15:30:23+00:00"},{"author":"Ariel Cabrera","title":"JEP reconoce a dos resguardos indígenas Sikuani en Guaviare como víctimas de reclutamiento de niñas y niños por las exFarc","description":"&#8212; Tras una jornada de pedagogía y dos días de diligencia judicial, la Sala de Reconocimiento de la Jurisdicción Especial para la Paz, JEP, acreditó como víctima colectiva a dos resguardos del Pueblo Sikuani, ubicados en el departamento del Guaviare,...","url":"https:\/\/www.radiosantafe.com\/2024\/06\/14\/jep-reconoce-a-dos-resguardos-indigenas-sikuani-en-guaviare-como-victimas-de-reclutamiento-de-ninas-y-ninos-por-las-exfarc\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-14T14:18:16+00:00"},{"author":"Manuel","title":"EEUU: Policía de Phoenix viola derechos civiles y usa fuerza excesiva","description":"Imagen principal:&nbsp; ARCHIVO - Agentes de la policía de Phoenix observan a manifestantes durante una marcha, el 2 de junio de 2020, en Phoenix, durante protestas por la muerte del afroestadounidense George Floyd. (AP Foto\/Matt York, archivo)La policía de Phoenix viola los derechos de las personas, discrimina a los negros, hispanos indígenas norteamericanos al momento de aplicar la ley y utiliza fuerza excesiva, incluyendo fuerza letal injustificada, concluyó el jueves el Departamento de Justicia de Estados Unidos.","url":"http:\/\/cubasi.cu\/es\/noticia\/eeuu-policia-de-phoenix-viola-derechos-civiles-y-usa-fuerza-excesiva","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-06-14T10:38:27+00:00"},{"author":null,"title":"Indígenas Kanaimö inician paro y cierran aeropuerto en Canaima","description":"14-04-06-24.-La comunidad indígena Kanaimö, residente en el Parque Nacional Canaima, estado Bolívar, ha iniciado un paro de actividades que incluye el cierre de la pista de aterrizaje y las operaciones del aeropuerto local, según informaron dos operadores turísticos a El Pitazo. Esta medida fue adop...","url":"https:\/\/www.aporrea.org\/ddhh\/n393874.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/logos\/apo3-logo.png","category":"general","language":"es","country":"es","published_at":"2024-06-14T08:13:19+00:00"},{"author":"Cecilia Ruano","title":"Propiedad intelectual cultural indígena australiana se preserva en narración digital","description":"La educadora indígena Anissa Jones usa tecnología para perseverar la lengua dharug dhalang. Su presentación en Puliima destaca la narración digital y la preservación de la propiedad intelectual cultural indígena a través de la tecnología y la participación comunitaria.","url":"https:\/\/es.globalvoices.org\/2024\/06\/14\/propiedad-intelectual-cultural-indigena-australiana-se-preserva-en-narracion-digital\/","source":"es","image":"https:\/\/rising.globalvoices.org\/files\/2023\/08\/indigital-400x300.png","category":"general","language":"es","country":"es","published_at":"2024-06-14T08:00:31+00:00"},{"author":"Mariana Ruiz Mariano","title":"Lote 8 y 192 ya tienen fecha de inicio de operaciones, ¿cuándo?","description":"Perupetro, Petroperú y su socio Altamesa Energy firmaron en marzo un contrato para reanudar las actividades de explotación petrolera en el Lote 192. Junto con esa reapertura, se anunció que el Lote 8 también reanudaría operaciones este año, así lo comunicó el Ministerio de Energía y Minas (Minen) y Perupetro en enero de este año, tras cierre de la primera Acta de Consulta Previa del Lote 8 junto a las comunidades de los pueblos indígenas Achuar y Urarinas de las cuencas del Chambira y Corrientes.","url":"https:\/\/gestion.pe\/economia\/lote-8-lote-192-ya-tienen-fecha-de-inicio-de-operaciones-cuando-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/V55RCP2YL5BRDOWFC64LRFYKNQ.jpeg?auth=71b9c10e4d676840aa2be408fe37e12ed406ca78e8674105460f962a9f2f0239","category":"general","language":"es","country":"pe","published_at":"2024-06-14T00:57:05+00:00"}]