[{"author":null,"title":"Agricultural soils are efficient ice nucleating particles in the southern great plains","description":"INPs are a rare subset of atmospheric aerosol that can initiate ice formation in clouds. There is a significant gap between scientists' ability to measure INPs and to predict their concentrations and variability in large-scale weather and climate models.","url":"https:\/\/phys.org\/news\/2024-07-agricultural-soils-efficient-ice-nucleating.html","source":"physorg","image":"https:\/\/scx1.b-cdn.net\/csz\/news\/tmb\/2024\/agricultural-soils-are.jpg","category":"general","language":"en","country":"us","published_at":"2024-07-30T14:00:01+00:00"},{"author":"Página\/12","title":"La caja de dólares de Caputo y Bausili es un colador","description":"| El Banco Central sigue perdiendo reservas y pone cada vez más nerviosos a los inversores ","url":"https:\/\/www.pagina12.com.ar\/756428-la-caja-de-dolares-de-caputo-y-bausili-es-un-colador","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/860737-16a-20na-0.jpg?itok=x2DhvrjS","category":"general","language":"es","country":"ar","published_at":"2024-07-30T23:54:26+00:00"},{"author":"Gabrielle Barros","title":"Knicks trazendo de volta reserva de chave com novo contrato","description":"(Foto de Sarah Stier\/Getty Images) O New York Knicks emergiu nos últimos meses como legítimo candidato ao campeonato e tem sido uma lufada de ar fresco para seus fãs. Os Knicks foram motivo de chacota da NBA nas últimas duas décadas, mas agora parecem ter uma chance real de vencer tudo na próxima temporada, já [&#8230;]The post Knicks trazendo de volta reserva de chave com novo contrato appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/30\/knicks-trazendo-de-volta-reserva-de-chave-com-novo-contrato\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-30T23:02:41+00:00"},{"author":"Catarina Scortecci","title":"Presidente de Itaipu com Bolsonaro, general será candidato a prefeito de Foz do Iguaçu","description":"O general da reserva Joaquim Silva e Luna, que durante a gestão Jair Bolsonaro (PL) atuou no comando da usina de Itaipu (2019 a 2021) e da Petrobras (2021 e 2022), será o candidato do PL para a prefeitura de Foz do Iguaçu, no oeste do Paraná.Leia mais (07\/30\/2024 - 18h22)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2024\/07\/presidente-de-itaipu-com-bolsonaro-general-sera-candidato-a-prefeito-de-foz-do-iguacu.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T21:22:00+00:00"},{"author":null,"title":"Bolsas de NY fecham sem direção única, com Nasdaq em baixa de 1% antes de balanços e Fed","description":"As bolsas de Nova York fecharam sem direção única nesta terça-feira, 30, enquanto investidores aguardam a decisão de juros do Federal Reserve (Fed), que será divulgada amanhã. O ataque de Israel ao Líbano também injetou cautela nos mercados que já operava...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-de-ny-fecham-sem-direcao-unica-com-nasdaq-em-baixa-de-1-antes-de-balancos-e-fed-899302","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-30T21:11:21+00:00"},{"author":"Agencia Bloomberg","title":"CEO de Goldman Sachs ahora proyecta hasta dos recortes de tasas en 2024","description":"David Solomon, director ejecutivo de Goldman Sachs Group Inc, dijo que uno o dos recortes de tasas de la Reserva Federal este año parecen cada vez más probables, después de predecir hace solo dos meses que en 2024 no habría reducciones en las tasas.","url":"https:\/\/gestion.pe\/economia\/empresas\/ceo-de-goldman-sachs-ahora-proyecta-hasta-dos-recortes-de-tasas-en-2024-reserva-federal-david-solomon-goldman-sachs-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/SETMEW2AZBDZPDT4ZP5OCLCQEE.jpg?width=5760&height=3840&auth=e495a4210b0b9569658bb96ceedb462fb666f4a731f0e0be3bd84cb64a20cee0&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-30T20:13:25+00:00"},{"author":"Lara Rizério","title":"Taxas futuras de juros caem em sintonia com Treasuries na véspera do Copom","description":"A expectativa para a quarta-feira permeava os negócios, com o mercado à espera das decisões sobre juros do Banco do Japão, do Federal Reserve e do Comitê de Política Monetária (Copom) do Banco CentralThe post Taxas futuras de juros caem em sintonia com Treasuries na véspera do Copom appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/taxas-futuras-de-juros-caem-em-sintonia-com-treasuries-na-vespera-do-copom\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-30T20:03:55+00:00"},{"author":null,"title":"La Costa de Huelva lidera en España el aumento de la ocupación de las viviendas turísticas","description":"Los precios oscilan entre los más de 100 euros la noche en alojamientos de Punta Umbría y los apenas 50 euros en Isla Canela, según Rentalia, la plataforma vacacional de IdealistaLa provincia onubense rebasa el 60% de reservas tras experimentar el m","url":"https:\/\/www.huelvainformacion.es\/huelva\/costa-huelva-lidera-espana-aumento_0_2002111293.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/d7ed3da5-854a-4bfc-a001-1c339e9876ba_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T18:20:56+00:00"},{"author":"Priscylla","title":"Prefeitura de Rio Largo abre concurso público para mais de 470 vagas","description":"A Prefeitura da cidade de Rio Largo divulgou nesta terça-feira, 30, a abertura de concurso público para o preenchimento de 476 vagas imediatas e de cadastro de reserva em diferentes cargos. Os salários variam entre de R$ 1.320,00 a R$ 13.200,00. Os interessados têm até o dia 29 de agosto para realizar as inscrições, disponíveis...","url":"https:\/\/www.alagoas24horas.com.br\/1612268\/prefeitura-de-rio-largo-abre-concurso-publico-para-mais-de-470-vagas\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T17:41:02+00:00"},{"author":"Editor CNP3","title":"Eduardo Salhuana recibió a más de 50 mineros ilegales","description":"No hay que confundir minería informal o artesanal con minería ilegal. La minería informal es la que no se ha adecuado a las normas obligatorias de los ministerios del sector ni a las normas tributarias, pero opera en zonas donde podría concedérsele autorización. La minería artesanal es la pequeña minería, formal e informal. En cambio, la minería ilegal es infame porque no sólo que opera sin sujetarse a normas tributarias, sino que nunca se le permitirá operar legalmente por ocupar espacios prohibidos, como reservas naturales y otros, por constituir una amenaza grave para la fauna...","url":"https:\/\/www.connuestroperu.com\/actualidad\/84575-eduardo-salhuana-recibio-a-mas-de-50-mineros-ilegales","source":"connuestroperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T17:11:23+00:00"},{"author":"Maximiliano Mazzitelli","title":"La soja toca fondo y complica a la Argentina: el precio de la tonelada es el más bajo en 18 años","description":"La baja en el precio de la soja afecta directamente a la acumulación de las reservas del Banco Central, ya que se venden por menos dólares.The post La soja toca fondo y complica a la Argentina: el precio de la tonelada es el más bajo en 18 años appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/07\/la-soja-toca-fondo-y-complica-a-la-argentina-el-precio-de-la-tonelada-es-el-mas-bajo-en-18-anos\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T16:58:06+00:00"},{"author":"Elsotanoperdido","title":"Harry Potter: Campeones de Quidditch muestra sus intenciones con el primer vídeo de juego","description":"En paralelo a la apertura del periodo de reserva de ‘Harry Potter: Campeones de Quidditch’, Warner Bros. Games ha presentado el nuevo tráiler \"Bienvenidos, Estudiantes\", en el que podemos comprobar, por primera vez, la oferta de juego basado en este deporte mágico. El vídeo muestra el modo Carrera individual y el Competitivo en línea, así como un pequeño avance del creador de personajes y algunos de sus famosos protagonistas jugables.","url":"https:\/\/www.laopiniondezamora.es\/vida-y-estilo\/tecnologia\/videojuegos\/2024\/07\/30\/harry-potter-campeones-quidditch-muestra-intenciones-106306834.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/2fbe94a7-41af-48c9-b44c-6cc4c2b481d8_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T16:03:59+00:00"},{"author":"publico@publico.pt","title":"Jogos Olímpicos: falta de turistas leva hotéis de Paris a “saldos” até 70%","description":"Preço médio cai 84 euros. Com as reservas aquém das expectativas, muitos culpam os preços exagerados. Agora, os operadores fazem uma última tentativa de atrair hóspedes com promoções. Tarde demais?","url":"https:\/\/www.publico.pt\/2024\/07\/30\/fugas\/noticia\/jogos-olimpicos-falta-turistas-leva-hoteis-paris-saldos-ate-70-2099269","source":"publico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-30T15:01:00+00:00"},{"author":null,"title":"Los pantanos de la cuenca del Segura pierden 7 hectómetros cúbicos en la última semana","description":"Los pantanos de la cuenca del Segura cuentan con unas reservas de 232 hectómetros cúbicos, siete menos que la semana pasada, según datos del Ministerio para la Transición Ecológica y el Reto Demográfico (MITECO) recogidos este martes por Europa Press. Los embalses del Segura disponen de 126 hectómetros cúbicos menos que en la misma fecha del año anterior, y 203 menos menos que la media que suelen almacenar en esta época (435 hectómetros cúbicos). Así, los pantanos de la cuenca del Segura se encuentran al 20,4% de su capacidad total. A nivel nacional, los embalses han perdido en la...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/los-pantanos-cuenca-del-segura-pierden-hectometros-cubicos-ultima-semana-20240730_3424166","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T14:47:22+00:00"},{"author":null,"title":"Bomba de un economista: ''Milei y Caputo están usando los dólares de los ahorristas''","description":"Juan Enrique denunció que el presidente y el ministro de Economía \"están utilizando los dólares que tenés depositados\". Y que \"el gobierno vende reservas para bajar el tipo de cambio para achicar la brecha”. Así, todo termina como en los 90.","url":"https:\/\/www.diarioregistrado.com\/economia\/bomba-de-un-economista----milei-y-caputo-estan-usando-los-dolares-de-los-ahorristas--_a66a8eda82cdc70dbb51b0475","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/66a8f07b2cdc70dbb51b2ab2\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-30T14:06:11+00:00"},{"author":"Mariana Ribeiro","title":"Todos os assentos dos ônibus passam a ser preferenciais em BH a partir de hoje (30)","description":"A partir desta terça-feira (30), todos os assentos dos ônibus em Belo Horizonte, tanto convencionais quanto suplementares, serão destinados ao uso preferencial. A nova norma foi publicada hoje no Diário Oficial do Município e entra em vigor imediatamente.[links]A legislação estabelece que os assentos devem ser prioritariamente reservados para pessoas com deficiência, transtorno do espectro autista e mobilidade reduzida. Isso inclui idosos, gestantes, lactantes, pessoas com criança de colo e obesos.O decreto foi assinado por Gabriel Sousa Marques de Azevedo, presidente da Câmara...","url":"https:\/\/defatoonline.com.br\/todos-os-assentos-dos-onibus-passam-a-ser-preferenciais-em-bh-a-partir-de-hoje-30\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T13:51:32+00:00"},{"author":null,"title":"Fed in riunione: previsioni inquietanti, si avvicina un taglio dei tassi?","description":"Eccellenze MeridionaliFed in riunione: previsioni inquietanti, si avvicina un taglio dei tassi?Occhi puntati sul prossimo appuntamento con la Federal Reserve statunitense: tutti si domandano se ci saranno novità sui tassi di interesse o qualche altra sorpresa che potrebbe scuotere il mercato. Tenetevi pronti, perché il 31 luglio sapremo di più!T...","url":"https:\/\/www.zazoom.it\/2024-07-30\/fed-in-riunione-previsioni-inquietanti-si-avvicina-un-taglio-dei-tassi\/15143234\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-30T13:44:01+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Compras moderadas en Wall Street con la mirada puesta en la Fed y Microsoft","description":"Wall Street registra compras moderadas este martes tras el signo mixto del lunes en un mercado que mira con atención la reunión de política monetaria de la Reserva Federal (Fed) y a Microsoft, que dará a conocer sus cuentas al cierre en un momento en el que las 'big tech' se han visto afectadas por una fuerte toma de beneficios en las últimas semanas, principalmente por algunas expectativas de resultados peores a las esperadas, lo que ha provocado una rotación sectorial hacia sectores más cíclicos o defensivos.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-martes-30-julio-mirada-fed-microsoft--17163133.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/e\/d\/ep_archivo_-_fachada_de_la_bolsa_de_nueva_york_en_wall_street_20230420115703.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T13:37:07+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 30 de julio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Últimas noticias sobre el estado actual de los embalses hoy.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/07\/30\/66a8eb1922601d7e758b45b9.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/30\/17223459159396.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T13:31:34+00:00"},{"author":"Informe Publieditorial","title":"Btc atinge US$ 66.000 após nova alta","description":"O preço do bitcoin em Julho atingiu uma nova alta de US$ 66.101,62. Esse avanço foi impulsionado pela aprovação esperada de ETFs e eventos no exterior. Até mesmo os conflitos geopolíticos foram um elemento de destaque no preço do BTC nesse ano. As tensões e ambiguidades financeiras em nível global sempre resultam na impulsividade do investidor em direção ao paraíso dos ativos, o que, por sua vez, leva ao lucro do Bitcoin como reserva de valor. Com o btc usd estando em 66.101,62, podemos considerar uma altura impressionante que não era vista há anos. O aumento substancial foi o...","url":"https:\/\/defatoonline.com.br\/btc-atinge-us-66-000-apos-nova-alta\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T13:30:02+00:00"},{"author":null,"title":"Albiero faz tempo abaixo e torce por desistências por vaga na semi","description":"Nick Albiero n&atilde;o se classificou para a semifinal dos 200m borboleta masculino na nata&ccedil;&atilde;o nas Olimp&iacute;adas de Paris, mas ainda tem uma remota chance.O QUE ACONTECEUAlbiero ficou em 18&ordm; geral, com tempo de 1min56s49. O nadador terminou em s&eacute;timo em sua bateria, a quarta e &uacute;ltima das eliminat&oacute;rias, e n&atilde;o conseguiu vaga direta entre os 16 primeiros. As semis est&atilde;o marcadas para come&ccedil;arem a partir das 15h37 (de Bras&iacute;lia).Ele est&aacute; como segundo reserva e ainda n&atilde;o foi eliminado. Pode, portanto, disputar a...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/albiero-faz-tempo-abaixo-e-torce-por-desistencias-por-vaga-na-semi\/686838","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T13:11:00+00:00"},{"author":"Lara Rizério","title":"Triatlo masculino é adiado para quarta-feira por níveis de poluição do rio Sena","description":"Se os níveis de bactérias continuarem muito altos na manhã de quarta-feira, as provas masculina e feminina provavelmente serão adiadas para sexta-feira, o dia de contingência reservado para os eventosThe post Triatlo masculino é adiado para quarta-feira por níveis de poluição do rio Sena appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mundo\/triatlo-masculino-e-adiado-para-quarta-feira-por-niveis-de-poluicao-do-rio-sena\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-30T12:57:00+00:00"},{"author":"Ana Carina Rodríguez","title":"Las agencias de viajes piden su exclusión del registro documental ante el Ministerio de Interior","description":"El sector de las agencias de viajes ha mantenido una reunión con el Ministerio del Interior en la que ha solicitado una vez más su exclusión del ámbito de aplicación del Real Decreto 933\/2021, sobre obligaciones de registro documental de las reservas que entra en vigor el próximo 1 de octubre. Las patronales CEAV, UNAV, [&#8230;]La entrada Las agencias de viajes piden su exclusión del registro documental ante el Ministerio de Interior se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/30\/agencias-de-viajes-exclusion\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T12:48:25+00:00"},{"author":null,"title":"El registro de agencias consigue la unidad del sector en su unánime rechazo","description":"Las patronales de las agencias de viajes han insistido una vez más en la necesidad de excluir a estas empresas del ámbito de aplicación del Real Decreto 933\/2021. Así se lo han pedido este martes las organizaciones ACAVe, CEAV, FETAVE y UNAV al Ministerio del Interior en una reunión que han mantenido con sus representantes. La nueva normativa, que entrará en vigor a partir de octubre, obligará a las minoristas a comunicar los datos del alojamiento y del alquiler de vehículos de cada reserva, así como los métodos de pago y otros datos personales de cada cliente. Además, han advertido...","url":"https:\/\/www.hosteltur.com\/164844_el-registro-de-agencias-consigue-la-unidad-del-sector-en-su-unanime-rechazo.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T12:47:12+00:00"},{"author":"Diego Rottman","title":"La inquietante unidad de PreCrimen de Patricia Bullrich","description":"LO MEJOR DE LOS MEDIOS &#8211; Edición Nº 7273 🇦🇷 Argentina Caputo manda mas oro a Londres para tratar de conseguir un préstamo de USD 1000 millones y recomponer reservas La escena se repite: a altas horas de la noche, un servicio de transporte de caudales, carga lingotes de oro en un avión comercial con [&#8230;]The post La inquietante unidad de PreCrimen de Patricia Bullrich appeared first on Periodismo . com.","url":"https:\/\/www.periodismo.com\/2024\/07\/30\/la-inquietante-unidad-de-precrimen-de-patricia-bullrich\/","source":"periodismo","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T12:35:41+00:00"},{"author":null,"title":"Las viviendas turísticas de la costa rozarán el 85% de ocupación en agosto","description":"Las viviendas turísticas de la costa española presentan un nivel de reservas de 84,9% para el mes de agosto, lo que supone un ligero crecimiento respecto al 84,3% del año pasado. Mallorca, Menorca y Asturias son los destinos con más reservas. El estudio de Rentalia, la plataforma vacacional de Idealista, destaca que el ligero repunte en la tasa de ocupación \"da muestras de la estabilidad del sector, a pesar de los movimientos en su contra”. El informe analiza los calendarios de disponibilidad de las viviendas turísticas ubicadas a menos de 15 kilómetros de una playa española. Aquellos...","url":"https:\/\/www.hosteltur.com\/164841_las-viviendas-turisticas-de-la-costa-rozaran-el-85-de-ocupacion-en-agosto.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T12:06:32+00:00"},{"author":null,"title":"Los embalses pierden un 1,6% en la última semana, aunque siguen un 4% por encima de la media de la década","description":"Los embalses han perdido en la última semana un 1,6% en la última semana, aunque siguen un 4% por encima de la media de la década. La reserva se sitúa en la actualidad en 32.067 hectómetros cúbicos (hm3), tras perder 893 hm3 en los últimos siete días, mientras que la media de los últimos diez años asciende a 30.829 hectómetros cúbicos. Tal y como recoge el Ministerio para la Transición Ecológica y Reto Demográfico (MITECO), las precipitaciones han afectado a la vertiente Mediterránea y han sido escasas en la vertiente Atlántica. La máxima se ha producido en Teruel con 27 l\/m2...","url":"https:\/\/www.cope.es\/actualidad\/sociedad\/noticias\/los-embalses-pierden-ultima-semana-aunque-siguen-por-encima-media-decada-20240730_3423623","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T11:39:04+00:00"},{"author":null,"title":"Occhi puntati sulla Fed: cosa attendersi dalla riunione di domani","description":"Riflettori di nuovo puntati sulla Federal Reserve, che si riunisce oggi e domani per decidere della politica monetaria. Non sono attese grandissime novità, ma solo la conferma (promessa) di un primo taglio dei tassi di interesse a settembre e, forse, uno o due altri interventi prima della fine dell’anno. Una decisione che dovrebbe essere radicata ...","url":"https:\/\/www.zazoom.it\/2024-07-30\/occhi-puntati-sulla-fed-cosa-attendersi-dalla-riunione-di-domani\/15142235\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-30T10:51:30+00:00"},{"author":null,"title":"La CNMC multa a Booking con 413,2 millones, la mayor que ha impuesto en su historia, por posición dominante","description":"Al posicionar mejor a los hoteles con más reservas en Booking.com, ha impedido a otras agencias online entrar en el mercado o expandirse","url":"https:\/\/www.europasur.es\/economia\/cnmc-multa-booking-413-2_0_2002112438.html","source":"europasur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T10:42:23+00:00"},{"author":null,"title":"La CNMC multa a Booking con 413,2 millones, la mayor que ha impuesto en su historia, por posición dominante","description":"Al posicionar mejor a los hoteles con más reservas en Booking.com, ha impedido a otras agencias online entrar en el mercado o expandirse","url":"https:\/\/www.eldiadecordoba.es\/economia\/cnmc-multa-booking-413-2_0_2002112443.html","source":"eldiadecordoba","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T10:42:23+00:00"},{"author":"Felipe Moreira","title":"Dow Jones Futuro sobe à espera de dados de emprego e às vésperas da decisão do Fed","description":"Reunião de política monetária de dois dias do Federal Reserve (Fed) começa hojeThe post Dow Jones Futuro sobe à espera de dados de emprego e às vésperas da decisão do Fed appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/dow-jones-futuro-sobe-a-espera-de-dados-de-emprego-e-as-vesperas-da-decisao-do-fed\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-30T10:08:17+00:00"},{"author":"Redação","title":"Bia Haddad estreia com vitória nas duplas ao lado de Luisa Stefani","description":"Portalrondonia.com - Notícias de Rondônia, Portal de Rondônia, RondôniaO torneio olímpico do tênis reservou emoções diferentes para a paulista Beatriz Haddad Maia nesta segunda-feira (29). Na segunda rodada do torneio de simples feminino, Bia enfrentou Anna Karolina Schmiedlova, da Eslováquia. A brasileira foi superada por 2 sets a 0 (6-4 e 6-4) em 1 hora e 53 minutos de partida e foi eliminada. [&#8230;]O post Bia Haddad estreia com vitória nas duplas ao lado de Luisa Stefani apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/07\/30\/bia-haddad-estreia-com-vitoria-nas-duplas-ao-lado-de-luisa-stefani\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-30T10:01:30+00:00"},{"author":null,"title":"Viajes El Corte Inglés lanza una plataforma de reservas para viajes en tren","description":"Con el fin de facilitar la contratación de los viajes en tren y que la reserva se pueda hacer en un único sitio web, Viajes El Corte Inglés (VECI) pone en marcha una plataforma para la búsqueda y adquisición de este producto. La plataforma ya está disponible en la sección “Trenes” de la página web de VECI y permite buscar, comparar precios y comprar billetes de tren de los distintos operadores ferroviarios -Ave, Avlo, Renfe e Iryo-. Además, anuncia que próximamente incluirá más opciones y servicios. Asimismo, permite reservar billetes combinando los diferentes operadores, as...","url":"https:\/\/www.hosteltur.com\/164832_viajes-el-corte-ingles-lanza-una-plataforma-de-reservas-para-viajes-en-tren.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T09:12:50+00:00"},{"author":"Sávio Benevides","title":"O atraso do Scream 7 é na verdade um grande alívio","description":"Resumo O retorno de Neve Campbell ao Pânico 7 é um alívio após saídas e contratempos anteriores da franquia, garantindo uma parcela forte. O atraso na produção de Pânico 7 permite mais tempo para aperfeiçoar o filme, prometendo uma data de lançamento potencial no final de 2025. Reservar um tempo para acertar o Pânico 7 [&#8230;]The post O atraso do Scream 7 é na verdade um grande alívio appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/30\/o-atraso-do-scream-7-e-na-verdade-um-grande-alivio\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-30T09:04:38+00:00"},{"author":null,"title":"Se dispara la demanda de los pisos turísticos en la costa de Huelva y las reservas superan ya el 60% para lo que queda de verano","description":"La provincia onubense experimenta el mayor crecimiento del litoral español respecto al pasado añoAumentan los alojamientos turísticos en Huelva: se registran 3.100 viviendas, un 6% más que a finales del año pasado","url":"https:\/\/www.huelvainformacion.es\/huelva\/dispara-pisos-turisticos-costa-huelva-reservas-supera-ya-60-verano_0_2002109669.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/1265a86f-69c3-4ba4-9702-16224a41f8ab_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T08:47:19+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Las bolsas de Asia cierran en negativo pendientes de la Fed y el Banco de Japón","description":"Con el ojo puesto en las reuniones del Banco de Japón (BoJ) y la Reserva Federal de EEUU (Fed), los mercados de Asia han cerrado la sesión del martes en negativo.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/bolsas-asia-cierran-negativo-pendientes-fed-banco-japon--17162521.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/5\/3\/un-billet-de-yen-japonais-dans-une-imprimerie-de-l-office-national-d-impression-des-billets-de-la-banque-du-japon-a-tokyo_20240621090351_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T08:32:47+00:00"},{"author":"liliana.moscoso","title":"Maduro toma represalias contra 7 países","description":"L. Moscoso \/ AFPCARACAS.—El presidente de Venezuela, Nicolás Maduro, ordenó expulsar a los embajadores de Argentina, Chile, Costa Rica, Perú, Panamá, República Dominicana y Uruguay, que pidieron transparencia en las elecciones del domingo pasado.El gobierno de la República Bolivariana de Venezuela se reserva todas las acciones legales y políticas para hacer respetar, preservar y defender nuestro derecho a la autodeterminación”, explicó el gobierno en un comunicado.Además, la administración de Nicolás Maduro calificó de injerencistas a los países que criticaron los resultados....","url":"https:\/\/www.excelsior.com.mx\/global\/maduro-toma-represalias-contra-7-paises\/1665294","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-30T08:00:38+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, hoy 30 de julio","description":"Reservas de hotel: ¿qué destinos caen en reservas y cuáles suben? Las reservas de hotel siguen creciendo en comparación con el año pasado en los principales destinos de España. Sin embargo, en dos comunidades autónomas, las reservas han estado disminuyendo durante las últimas tres semanas. Noticia con datos de reservas de hotel intermediadas realizadas en la plataforma b2b TravelgateX durante la semana del 22 al 28 de julio. En ese período, los principales destinos de España continuaron registrando crecimientos respecto al año pasado. Hubo dos excepciones: la Comunidad Valenciana y...","url":"https:\/\/www.hosteltur.com\/164829_las-tres-noticias-mas-importantes-del-sector-turistico-hoy-30-de-julio.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T07:56:55+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Små rörelser på räntemarknaden inför räntebeskeden","description":"USA-räntorna visar små förändringar på tisdagen, med tioåringen kvar på 4,18 procent. Dollarn har stärkts marginellt mot yenen under natten men det råder i stort avvaktan inför räntebesked från Bank of Japan och Federal Reserve på onsdagen.","url":"https:\/\/www.di.se\/live\/sma-rorelser-pa-rantemarknaden-infor-rantebeskeden\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-30T04:18:30+00:00"},{"author":"Ernesto Rodríguez Eiris","title":"Los taxis de Barcelona denuncian la «tasa de sostenibilidad» de Free Now","description":"Los taxis de Barcelona se ponen de nuevo en pie de guerra contra Free Now, pero por el momento tienen motivos para celebrar. Según ha informado el grupo Elite Taxi, han conseguido que la Audiencia Provincial de Barcelona acepte, al menos de forma parcial, su denuncia contra la aplicación de reservas, según el comunicado que [&#8230;]La entrada Los taxis de Barcelona denuncian la «tasa de sostenibilidad» de Free Now se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/30\/los-taxis-de-barcelona-denuncian-la-tasa-de-sostenibilidad-de-free-now\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T04:05:00+00:00"},{"author":"Felicia Åkerman","title":"Därför blir veckans Fed-möte rafflande","description":"Fler röster höjs för att Federal Reserve ska skynda på och leverera de räntesänkningar marknaden väntat på hela året. Risken är att de blir besvikna när centralbankschefen Jerome Powell kliver upp bakom podiet på onsdag kväll.","url":"https:\/\/www.di.se\/analys\/darfor-blir-veckans-fed-mote-rafflande\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/952141e6-75fd-45ae-9420-5a6f635d1583.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-07-30T03:10:33+00:00"},{"author":null,"title":"Prosecutors press Brazil regulators on Petrobras license to drill near Amazon mouth","description":"(marketscreener.com) Brazilianprosecutors, who have recommended that environmental agencyIbama block drilling by state-run oil company Petrobras near themouth of the Amazon river, has demanded that Ibama respondwithin three days, a document seen by Reuters shows. The federal prosecutors office , an independent agency,filed a July 22 notice that...https:\/\/www.marketscreener.com\/quote\/stock\/PETROBRAS-6496795\/news\/Prosecutors-press-Brazil-regulators-on-Petrobras-license-to-drill-near-Amazon-mouth-47506318\/?utm_medium=RSS&utm_content=20240730","url":"https:\/\/www.marketscreener.com\/quote\/stock\/PETROBRAS-6496795\/news\/Prosecutors-press-Brazil-regulators-on-Petrobras-license-to-drill-near-Amazon-mouth-47506318\/?utm_medium=RSS&utm_content=20240730","source":"4-traders","image":null,"category":"general","language":"en","country":"us","published_at":"2024-07-30T17:51:26+00:00"},{"author":null,"title":"Incêndio: Lula vai sobrevoar o Pantanal nesta quarta","description":"O presidente Luiz In&amp;aacute;cio Lula da Silva estar&amp;aacute; na pr&amp;oacute;xima quarta-feira, 31 de julho, em Corumb&amp;aacute; (MS). &amp;Agrave;s 10h (hor&amp;aacute;rio local*), ele faz um sobrevoo sobre as &amp;aacute;reas atingidas pelo fogo e, &amp;agrave;s 11h, visita as instala&amp;ccedil;&amp;otilde;es da base local do Ibama\/PrevfogoLula, para acompanhar os trabalhos de combate aos inc&amp;ecirc;ndios florestais no Pantanal e sancionar o Projeto de Lei n&amp;deg; 1818\/2022, que institui a Pol&amp;iacute;tica Nacional de Manejo Integrado do Fogo.&#13;Com 116 dias desde o in&...","url":"https:\/\/www.capitalnews.com.br\/politica-e-poder\/executivo\/incendio-lula-vai-sobrevoar-o-pantanal-nesta-quarta\/406972","source":"capitalnews","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T13:26:00+00:00"},{"author":"Agencia AP","title":"Investigación revela que al menos 973 niños indígenas murieron en internados estatales de EEUU","description":"Investigación revela que al menos 973 niños indígenas murieron en internados estatales de EEUU","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/investigacion-revela-que-al-menos-973-ninos-indigenas-murieron-en-internados-estatales-de-eeuu\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/UjLjn5HXwIbirpZkuFNQrlBkxkU=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/EKG5WXKUVBBKJILBO2XELRAUEQ.jpg","category":"general","language":"es","country":"ar","published_at":"2024-07-30T21:18:01+00:00"},{"author":"Gabrielle Barros","title":"Quase 1.000 crianças indígenas morreram em internatos nos EUA, segundo relatório","description":"Aviso: a história abaixo contém detalhes de internatos indígenas que podem ser perturbadores. A Linha de Vida Nacional para Prevenção do Suicídio dos EUA está disponível em 1-800-273-TALK (8255). Pelo menos 973 crianças indígenas morreram enquanto frequentavam internatos administrado ou apoiado pelo governo dos Estados Unidos, descobriu um relatório federal, gerando pedidos de desculpas pela [&#8230;]The post Quase 1.000 crianças indígenas morreram em internatos nos EUA, segundo relatório appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/30\/quase-1-000-criancas-indigenas-morreram-em-internatos-nos-eua-segundo-relatorio\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-30T20:13:27+00:00"},{"author":"Marisa Nera","title":"Invitan a participar de la convocatoria Premio “Profesor Juan Chico”","description":"Cabe destacar que hasta el 17 de agosto se reciben&#160; las postulaciones para este reconocimiento, que entrega anualmente la Cámara de Diputados de la Provincia del Chaco en el marco de la Ley 3599-W, y está destinado a premiar el compromiso y la labor en favor de los Pueblos Indígenas que habitan el suelo chaqueño. El jurado estará compuesto por representantes de diversas entidades y organizaciones vinculadas a la temática indígena, garantizando un proceso transparente y justo en la evaluación de las postulaciones. El galardón será otorgado el día 26 de Agosto en un acto especial...","url":"https:\/\/chacodiapordia.com\/invitan-a-participar-de-la-convocatoria-premio-profesor-juan-chico\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/pueblos-indigenas.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-30T19:00:27+00:00"},{"author":"Editor Chefe","title":"AMM e CNM se mobilizam em defesa do Marco Temporal e direito à propriedade","description":"Para defender o direito de propriedade e garantir segurança jurídica às gestões municipais e setor produtivo, a Associação Mato-grossense dos Municípios (AMM) iniciou uma ampla mobilização em defesa da Lei do Marco Temporal (Lei 14.701\/2023).  A norma estabelece o direito de os povos indígenas permanecerem apenas nas terras que ocupavam ou já disputavam na data [&#8230;]","url":"https:\/\/www.onortao.com.br\/amm-e-cnm-se-mobilizam-em-defesa-do-marco-temporal-e-direito-a-propriedade\/","source":"onortao","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T17:05:18+00:00"},{"author":"Ariel Cabrera","title":"Tribunal Administrativo de Córdoba ordenó cierre definitivo del relleno sanitario de Loma Grande en Montería","description":"&#8211;(Foto Procuraduría). El Tribunal Administrativo de Córdoba, ordenó el cierre definitivo del Relleno Sanitario Loma Grande, ubicado en el casco urbano de Montería, protegiendo los derechos colectivos del Cabildo Indígena Jaraguay al goce de un ambiente sano y el acceso a una infraestructura de servicios que garantice la salubridad pública.Así lo reportó la Procuraduría General de la Nación, la cual destacó que la decisión la adoptó el Tribunal acogiendo sus recomendaciones, debido a las graves afectaciones causadas a los habitantes de esta vereda y sus alrededores por el...","url":"https:\/\/www.radiosantafe.com\/2024\/07\/30\/tribunal-administrativo-de-cordoba-ordeno-cierre-definitivo-del-relleno-sanitario-de-loma-grande-en-monteria\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-30T16:54:03+00:00"},{"author":"Da Redação","title":"Projeto inclui indígenas em plano de combate da violência contra a mulher","description":"O Senado vai analisar uma proposta que inclui mulheres indígenas e mulheres de comunidades tradicionais nos planos de metas de combate à violência contra a mulher previstos na Lei 14.899, de 2024. Esse projeto de lei (PL 2.799\/2024) foi apresentado pela senadora Damares Alves (Republicanos-DF). De acordo com o projeto, &#8220;os planos de metas deverão contemplar as [&#8230;]O post Projeto inclui indígenas em plano de combate da violência contra a mulher apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-inclui-indigenas-em-plano-de-combate-da-violencia-contra-a-mulher\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-30T15:32:48+00:00"}]