[{"author":null,"title":"Incêndio florestal atinge área de mata e se alastra rapidamente em Marília","description":"Ocorrência foi registrada na noite desta quarta-feira (25) na Zona Norte e foi possível ver a fumaça da queimada em várias regiões da cidade. Em Jaú, uma área de cana-de-açúcar também foi atingida por um incêndio. Incêndio atinge área de mata no bairro Figueirinha em Marília (SP)Arquivo pessoalUm incêndio de grandes proporções atingiu uma área de mata na noite desta quarta-feira (25) em Marília (SP).📲 Participe do canal do g1 Bauru e Marília no WhatsAppDe acordo com o Corpo de Bombeiros, as chamas começaram no bairro Figueirinha, e alastraram rapidamente pelo local, e...","url":"https:\/\/g1.globo.com\/sp\/bauru-marilia\/noticia\/2024\/09\/26\/incendio-florestal-atinge-area-de-mata-e-se-alastra-rapidamente-em-marilia.ghtml","source":"G1 - SP - Bauru e Marília","image":"https:\/\/s2-g1.glbimg.com\/HRjAYIXjRxfkxUVM76Fc3dWRLcY=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/v\/q\/DGzpA3SQ614jdrqD0j0w\/creditos-redes-sociais-2-.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T20:00:08+00:00"},{"author":"Gabriel Ferreira Wittaker","title":"Mapeando o encolhimento das florestas na região de Terai no Nepal","description":"A cobertura florestal do Nepal dobrou em 25 anos, mas a extração ilegal de madeira vem reduzindo selvas do sul","url":"https:\/\/pt.globalvoices.org\/2024\/09\/26\/mapeando-o-encolhimento-das-florestas-na-regiao-de-terai-no-nepal\/","source":"globalvoicesonline","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/09\/Ramu-Sapkota-400x300.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-09-26T19:20:24+00:00"},{"author":"Gustavo Linhares","title":"Parque Nacional da Chapada dos Veadeiros é fechado devido a novo incêndio florestal","description":"O Parque Nacional da Chapada dos Veadeiros, em Goiás, foi fechado nesta quinta-feira (26) após um novo incêndio florestal atingir a área próxima à Vila de São Jorge. O fogo começou na quinta-feira (25) e mobilizou mais de 60 brigadistas do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Ibama e voluntários. Os visitantes, incluindo os que estavam acampados nas Sete Quedas, foram retirados pela equipe da concessionária Parquetur.[links]O incêndio foi controlado por volta da meia-noite, mas as equipes seguem trabalhando no rescaldo e monitoramento da área. Segundo...","url":"https:\/\/defatoonline.com.br\/parque-nacional-da-chapada-dos-veadeiros-e-fechado-devido-a-novo-incendio-florestal\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T18:03:07+00:00"},{"author":"Roberto de Lira","title":"Valor da produção florestal brasileira cresce 11,2% em 2023 e chega a R$ 37,9 bi","description":"Como ocorre desde 1998, valor da produção da silvicultura continuou superando o da extração vegetal; houve acréscimo de 2,5% nas áreas de florestas plantadas no país no ano passadoThe post Valor da produção florestal brasileira cresce 11,2% em 2023 e chega a R$ 37,9 bi appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/economia\/valor-da-producao-florestal-brasileira-cresce-112-em-2023-e-chega-a-r-379-bi\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-26T15:18:06+00:00"},{"author":null,"title":"Governo federal discute pena de até 18 anos de prisão para quem provocar incêndio florestal","description":"O Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica submeteu &agrave; Casa Civil nesta quarta-feira (25), uma minuta de projeto de lei para&nbsp;aumentar a pena de pessoas que provoquem inc&ecirc;ndios florestais. A proposta &eacute; de que a pena m&aacute;xima para esses casos possa chegar a&nbsp;18 anos de reclus&atilde;o&nbsp;caso a pessoa que cometeu o crime tenha praticado os quatro agravantes previstos no projeto, acumulando metade da pena m&aacute;xima para cada um deles.Atualmente, a lei prev&ecirc; pena de dois a quatro anos de pris&atilde;o para quem pratica inc&...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/governo-federal-discute-pena-de-ate-18-anos-de-prisao-para-quem-provocar-incendio-florestal\/691474","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T13:22:00+00:00"},{"author":"Redacción PERÚ21","title":"El cáncer de mama cobra la vida de 2 mil mujeres peruanas al año","description":"La Liga contra el cáncer promueve una campaña para detectar el cáncer de nombre \"la reserva rosa\"","url":"https:\/\/peru21.pe\/vida\/el-cancer-de-mama-cobra-la-vida-de-2-mil-mujeres-peruanas-al-ano\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-09-26T23:27:32+00:00"},{"author":null,"title":"Lisa Cook, do Fed, reforça apoio a corte de meio ponto porcentual nos juros na semana passada","description":"Diretora do Federal Reserve (Fed), Lisa Cook afirmou nesta quinta-feira, 26, ter apoiado convictamente a decisão da autoridade monetária de cortar juros em meio ponto porcentual na semana passada. Em discurso na Ohio State University, Cook explicou que ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/lisa-cook-do-fed-reforca-apoio-a-corte-de-meio-ponto-porcentual-nos-juros-na-semana-passada-919628","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T23:15:10+00:00"},{"author":null,"title":"IA terá efeitos significativos em trabalhadores, mercado de trabalho e economia, diz Lisa Cook","description":"Diretora do Federal Reserve (Fed), Lisa Cook argumentou nesta quinta-feira, 26, que a inteligência artificial terá efeitos significativos para trabalhadores, mercado de trabalho e economia em geral. Ainda há incerteza sobre a real magnitude do impacto, ma...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ia-tera-efeitos-significativos-em-trabalhadores-mercado-de-trabalho-e-economia-diz-lisa-cook-919627","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T23:14:54+00:00"},{"author":null,"title":"Caprile: uscita a vuoto e mezzo rigore procurato. McTominay: prima palla, primo gol","description":"Caprile: uscita a vuoto e mezzo rigore procurato. McTominay: prima palla, primo golÈ un Napoli Gran Reserve! Conte ha due squadre, il test match con il Palermo dura meno di un quarto d’ora.Caprile: Uscita a vuoto e mezzo rigore procurato. Fortuna per lui che l’arbitro ha ignorato. Resta a guardare senza ansie.A Mano a mano Voto 6Mazzocchi: In u...","url":"https:\/\/www.zazoom.it\/2024-09-26\/caprile-uscita-a-vuoto-e-mezzo-rigore-procurato-mctominay-prima-palla-primo-gol\/15458310\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-26T22:09:09+00:00"},{"author":"Marisa Nera","title":"Campo del Cielo: jóvenes moqoit ofrecen la última visita guiada del año","description":"Dicha reserva está ubicada en la localidad chaqueña de Gancedo (Campo del Cielo). La propuesta es arancelada y abierta a toda la comunidad. El recorrido sólo se suspenderá por condiciones climáticas desfavorables. Debido a las altas temperaturas, explicaron, en octubre se realiza todos los años la última visita guiada. Los guías retomarán su actividad en abril del 2025. Para más información visitar el Instagram @guias_moqoit El recorrido que ofrecen incluye una guía por el circuito de meteoritos y la observación del cielo desde la cosmovisión Moqoit. El itinerario concluye el...","url":"https:\/\/chacodiapordia.com\/campo-del-cielo-jovenes-moqoit-ofrecen-la-ultima-visita-guiada-del-ano\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/04\/1-Gancedo-Campo-del-Cielo-3.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-26T20:01:43+00:00"},{"author":"","title":"Chico França recorre à Justiça por direito ao seu dia de caminhada em Itabuna","description":"Coligação PL-PMB denuncia divulgação de caminhada ilegal de adversário em Itabuna A Coligação Ouvir, Agir e Mudar (PL-PMB) deu entrada com representação na Justiça Eleitoral para impedir que o candidato Fabrício Pancadinha (SD) determine mudanças nas regras da campanha em Itabuna. Segundo comunicado da coligação, o próximo sábado (28) está reservado para a caminhada do [&#8230;]Leia a matéria Chico França recorre à Justiça por direito ao seu dia de caminhada em Itabuna no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2024\/09\/26\/chico-franca-recorre-a-justica-por-direito-ao-seu-dia-de-caminhada-em-itabuna\/?utm_source=rss&utm_medium=rss&utm_campaign=chico-franca-recorre-a-justica-por-direito-ao-seu-dia-de-caminhada-em-itabuna","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T17:49:16+00:00"},{"author":null,"title":"Para diretora do Federal Reserve, IA pode gerar consequências negativas no mercado de trabalho","description":"A diretora do Federal Reserve (Fed, o banco central norte-americano), Lisa Cook, disse que a inteligência artificial pode gerar impactos negativos no emprego e mercado de trabalho, durante participação em mesa redonda no evento promovido pelo Fed de Cleve...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/para-diretora-do-federal-reserve-ia-pode-gerar-consequencias-negativas-no-mercado-de-trabalho-919523","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T17:11:50+00:00"},{"author":null,"title":"Vicepresidenta: reservas energéticas de Venezuela son objetivo del Pentágono","description":"26 de septiembre de 2024.- La vicepresidenta ejecutiva de la República, Delcy Rodríguez, aseveró este miércoles que las reservas energéticas que posee Venezuela han sido consideradas por el Pentágono como un objetivo geoestratégico.Durante su intervención en el foro internacional “Semana Rusa de...","url":"https:\/\/www.aporrea.org\/energia\/n396951.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/09\/vicepresidenta-foro-energia.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-26T16:59:13+00:00"},{"author":"Julio Benicio","title":"Ole Gunnar Solskjaer envia mensagem ao Man Utd sobre o retorno sensacional a Old Trafford","description":"Solskjaer não joga desde que deixou o United em 2021 (Foto: Charlie Crowhurst\/Getty Images) Ole Gunnar Solskjaer ainda tem esperanças de voltar Manchester United um dia e diria sim em qualquer dia da semana para assumir o comando de Old Trafford novamente. O ex-técnico do United não voltou ao banco de reservas desde que deixou [&#8230;]The post Ole Gunnar Solskjaer envia mensagem ao Man Utd sobre o retorno sensacional a Old Trafford appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/26\/ole-gunnar-solskjaer-envia-mensagem-ao-man-utd-sobre-o-retorno-sensacional-a-old-trafford\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-26T16:41:42+00:00"},{"author":"Roberto de Lira","title":"Vendas pendentes de moradias nos EUA avançam em agosto depois de mínima recorde","description":"Compras ficaram mais acessíveis com a queda nas taxas de hipotecas na expectativa dos cortes de juros pelo Federal Reserve; mas as vendas ainda caíram 3% ante agosto de 2023The post Vendas pendentes de moradias nos EUA avançam em agosto depois de mínima recorde appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/economia\/vendas-pendentes-de-moradias-nos-eua-avancam-em-agosto-depois-de-minima-recorde\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-26T14:50:56+00:00"},{"author":null,"title":"Reservas de petróleo de Estados Unidos caen 4,5 millones de barriles de forma inesperada","description":"Las reservas de crudo perdieron 4,5 millones de barriles (mb) en la semana que terminó el 20 de setiembre, más del triple de los 1,4 mb esperados por los analistas según el consenso establecido por la agencia Bloomberg. Este descenso contrasta con una menor utilización de las capaci...","url":"https:\/\/www.aporrea.org\/internacionales\/n396945.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2022\/06\/eeuu_petroleo_bandera.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-26T14:11:34+00:00"},{"author":"Sebastian Buenaventura","title":"Este jueves, el Roig Arena da la bienvenida a Hans Zimmer ¡Reserva tu lugar!","description":"La ciudad de València se prepara para recibir un nuevo espacio de entretenimiento de clase mundial. El Roig Arena, un ambicioso proyecto impulsado por el empresario Juan Roig, abre este jueves sus puertas a la venta de entradas para el primer gran evento que se llevará a cabo en sus instalaciones: el concierto del aclamado [&#8230;]La entrada Este jueves, el Roig Arena da la bienvenida a Hans Zimmer ¡Reserva tu lugar! se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/09\/26\/este-jueves-el-roig-arena-da-la-bienvenida\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T13:36:45+00:00"},{"author":null,"title":"Mercado reduz chance de Fed cortar juros em 50 pb em novembro, após dados dos EUA","description":"O mercado financeiro reduziu a chance de o Federal Reserve (Fed, o banco central norte-americano) cortar juros em 50 pontos-base (pb) em novembro, de 62,8% para 56,2%, conforme ferramenta de monitoramento do CME Group, após uma rodada de dados de emprego,...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mercado-reduz-chance-de-fed-cortar-juros-em-50-pb-em-novembro-apos-dados-dos-eua-919458","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T13:23:57+00:00"},{"author":null,"title":"Este es el nuevo socio no aéreo de SkyTeam","description":"Eurostar y SkyTeam han firmado un memorando de entendimiento que convertirá al operador ferroviario de alta velocidad en el primer socio no aéreo de la alianza. La asociación entrará en vigor durante el primer semestre de 2025 y reforzará la tendencia hacia intermodalidad en los viajes, permitiendo a los pasajeros del servicio ferroviario y las aerolíneas de la alianza reservar “viajes intermodales integrados”, combinando viajes en tren y vuelos de media y larga distancia en una sola reserva y con el equipaje facturado al destino final, como un acuerdo interlínea, una idea que ya fue...","url":"https:\/\/www.hosteltur.com\/165825_este-es-el-nuevo-socio-no-aereo-de-skyteam.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T13:08:54+00:00"},{"author":"Ana Carina Rodríguez","title":"Grupo Catalana Occidente reparte 0,2070 euros por acción el 9 de octubre","description":"Grupo Catalana Occidente (GCO), una de las empresas más importantes del sector asegurador en España, ha anunciado recientemente varios cambios significativos en su gobierno corporativo. En primer lugar, la compañía abonará un dividendo de 0,2070 euros por acción con cargo a reservas voluntarias el próximo 9 de octubre. Además, el consejo de administración de GCO [&#8230;]La entrada Grupo Catalana Occidente reparte 0,2070 euros por acción el 9 de octubre se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/09\/26\/grupo-catalana-occidente-reparte\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T13:04:11+00:00"},{"author":"Maximiliano Mazzitelli","title":"Avanza el blanqueo: depósitos en dólares aumentan y fortalecen las reservas del Banco Central","description":"En el sistema financiero argentino hay depositados actualmente más de 25.000 millones de dólares gracias a la medida del Gobierno.The post Avanza el blanqueo: depósitos en dólares aumentan y fortalecen las reservas del Banco Central appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/09\/avanza-el-blanqueo-depositos-en-dolares-aumentan-y-fortalecen-las-reservas-del-banco-central\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T12:16:00+00:00"},{"author":"Danilo DT","title":"TAGLIO TASSI FED: arma a doppio taglio?","description":"L&#8217;atteso taglio dei tassi di interesse da parte della Federal Reserve statunitense ha suscitato reazioni contrastanti nei mercati finanziari. Mentre l&#8217;indice S&P 500 ha raggiunto nuovi massimi storici, gli esperti si interrogano sulle reali implicazioni di questa mossa per l&#8217;economia &#8230; Continua a leggere &#8594;The post TAGLIO TASSI FED: arma a doppio taglio? appeared first on IntermarketAndMore.","url":"https:\/\/intermarketandmore.finanza.com\/taglio-tassi-fed-arma-a-doppio-taglio-98870.html","source":"intermarketandmore","image":"https:\/\/intermarketandmore.finanza.com\/files\/2024\/09\/richmond-manufacturing-index-146x110.jpg","category":"general","language":"it","country":"it","published_at":"2024-09-26T09:18:32+00:00"},{"author":"Ignacio A. Castillo, EFE","title":"Cinco detenidos en una agencia de viajes de Málaga por estafar a una veintena de clientes","description":"Cinco personas han sido detenidas por la Policía Nacional en una agencia de viajes de Málaga, entre ellas los responsables del negocio y varios trabajadores, por haber estafado supuestamente a una veintena de clientes con un total de 40.000 euros de las reservas.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/09\/26\/cinco-detenidos-agencia-viajes-malaga-108593229.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/67574a04-fbd7-4aec-8573-c1800db8b649_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-26T08:19:11+00:00"},{"author":"EP","title":"El Ibex 35 conquista máximos de 2010 al acercarse a los 11.900 puntos, pendiente de Grifols y Gotham","description":"El Ibex 35 ha iniciado la sesión de este jueves con una subida del 0,76%, lo que ha llevado al selectivo a situarse en los 11.882 puntos a las 9.00 horas, en una jornada en la que los mercados estarán pendientes de las declaraciones del presidente de la Reserva Federal de Estados Unidos (Fed), Jerome Powell, y de la presidenta del Banco Central Europeo (BCE), Christine Lagarde.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/09\/26\/ibex-35-jueves-26-septiembre-108591728.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/e4ddcbc3-321c-4ab1-9f93-7797055ef58e_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-26T07:26:27+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas y Alcaldía de Santo Domingo Norte remozan Parques Galindo y Los Congos en Villa Mella","description":"En un esfuerzo por revitalizar el espacio público y mejorar la calidad de vida en la comunidad, el Banco de Reservas y la Alcaldía de Santo Domingo Norte han dado inicio a un ambicioso proyecto de remodelación de dos emblemáticos parques: el Parque Galindo y el Parque Los Congos, ubicados en Villa Mella.La iniciativa, solicitada por la alcaldesa Betty Gerónimo, responde a la necesidad urgente de rehabilitar estos parques, que se encontraban en estado de abandono y marcados simbólicamente por cintas negras atadas a los árboles, en señal de luto por su deterioro. En este contexto, la...","url":"https:\/\/diariosocialrd.com\/banreservas-y-alcaldia-de-santo-domingo-norte-remozan-parques-galindo-y-los-congos-en-villa-mella\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T02:46:56+00:00"},{"author":"Redacción LAVOZ","title":"Perdió la Reserva de Talleres ante Estudiantes de La Plata: cómo quedó en el campeonato","description":"Perdió la Reserva de Talleres ante Estudiantes de La Plata: cómo quedó en el campeonato","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/perdio-la-reserva-de-talleres-ante-estudiantes-de-la-plata-como-quedo-en-el-campeonato\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/oV-kbnmQwsAYWLHRJhWCuOrRKGM=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/TUED7B33NNHKZHVKG3QQUTXNCQ.jpeg","category":"general","language":"es","country":"ar","published_at":"2024-09-26T01:55:40+00:00"},{"author":"Ricardo Guerra Vásquez","title":"Julio Velarde sobre el 2025: “Veo probable un freno de inversiones, pero no tan importante”","description":"El presidente del Banco Central de Reserva (BCR), Julio Velarde, presentó su lectura sobre el panorama de la inversión privada en el siguiente año, que estará marcado por el inicio de la campaña para las elecciones generales del 2026.","url":"https:\/\/gestion.pe\/economia\/julio-velarde-sobre-el-2025-veo-probable-un-freno-de-inversiones-pero-no-tan-importante-inversion-privada-bcr-elecciones-generales-2026-inversiones-pedro-castillo-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/5JZVKUXZS5HFZEQX5HBENRZPRE.png?width=997&height=662&auth=ac290acca0fd5803e688a02e3429ed1e1ae67a7294d683d838a4e6d19e6332f2&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-26T01:06:07+00:00"},{"author":"Redacción LAVOZ","title":"Belgrano visita a Gimnasia por el torneo de Reserva","description":"Belgrano visita a Gimnasia por el torneo de Reserva","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/belgrano-visita-a-gimnasia-por-el-torneo-de-reserva\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/mOsnXHqsTkqNCmgXkzXTdHoAxsY=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/PE3IKPGHONAP5JCVLZ7OJ6JVJU.jfif","category":"general","language":"es","country":"ar","published_at":"2024-09-26T00:13:16+00:00"},{"author":"Ricardo Guerra Vásquez","title":"Velarde: inflación en septiembre “probablemente” sea negativa","description":"El presidente del Banco Central de Reserva (BCR), Julio Velarde, señaló que la inflación en setiembre estaría cercana a 0%.","url":"https:\/\/gestion.pe\/economia\/bcr-inflacion-en-setiembre-probablemente-sea-negativa-julio-velarde-choques-climaticos-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/TNOAQCCUD5BVJP7FCTQFKAM7MM.jpg?width=1800&height=1199&auth=504de4e843dd054240026fca33e7d89813a2e5a4c85ae99760d03689ebcc739d&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-26T00:10:57+00:00"},{"author":"Gustavo Linhares","title":"Parque Nacional da Chapada dos Veadeiros é fechado devido a novo incêndio florestal","description":"O Parque Nacional da Chapada dos Veadeiros, em Goiás, foi fechado nesta quinta-feira (26) após um novo incêndio florestal atingir a área próxima à Vila de São Jorge. O fogo começou na quinta-feira (25) e mobilizou mais de 60 brigadistas do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Ibama e voluntários. Os visitantes, incluindo os que estavam acampados nas Sete Quedas, foram retirados pela equipe da concessionária Parquetur.[links]O incêndio foi controlado por volta da meia-noite, mas as equipes seguem trabalhando no rescaldo e monitoramento da área. Segundo...","url":"https:\/\/defatoonline.com.br\/parque-nacional-da-chapada-dos-veadeiros-e-fechado-devido-a-novo-incendio-florestal\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T18:03:07+00:00"},{"author":"Gustavo Linhares","title":"Parque Nacional da Chapada dos Veadeiros é fechado devido a novo incêndio florestal","description":"O Parque Nacional da Chapada dos Veadeiros, em Goiás, foi fechado nesta quinta-feira (26) após um novo incêndio florestal atingir a área próxima à Vila de São Jorge. O fogo começou na quinta-feira (25) e mobilizou mais de 60 brigadistas do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Ibama e voluntários. Os visitantes, incluindo os que estavam acampados nas Sete Quedas, foram retirados pela equipe da concessionária Parquetur.[links]O incêndio foi controlado por volta da meia-noite, mas as equipes seguem trabalhando no rescaldo e monitoramento da área. Segundo...","url":"https:\/\/defatoonline.com.br\/parque-nacional-da-chapada-dos-veadeiros-e-fechado-devido-a-novo-incendio-florestal\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T18:03:07+00:00"},{"author":"Da Redação","title":"PF deflagra Operação Link Bird contra crimes ambientais","description":"Uruguaiana\/RS. A Polícia Federal, com o apoio do IBAMA, deflagrou a operação Link Bird, com o objetivo de reprimir organização criminosa responsável pelo comércio ilegal internacional de aves. Policiais federais e agentes do IBAMA cumprem três mandados de busca e apreensão em Vera Cruz, Roca Sales e Lajeado, todos no Rio Grande do Sul. A [&#8230;]O post PF deflagra Operação Link Bird contra crimes ambientais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-link-bird-contra-crimes-ambientais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T15:30:18+00:00"},{"author":"Da Redação","title":"PF, IBAMA e BPMA combatem comércio ilegal de animais silvestres ameaçados de extinção","description":"Vitória\/ES. A Polícia Federal, em ação conjunta com o IBAMA  e o Batalhão de Polícia Militar Ambiental, deflagrou nesta quinta-feira (26\/9), operação para cumprimento de dois mandados de busca e apreensão em endereços de Vitória\/ES, visando reprimir o comércio ilegal de animais silvestres ameaçados de extinção. Durante fiscalização de rotina, o IBAMA identificou possível ocorrência de [&#8230;]O post PF, IBAMA e BPMA combatem comércio ilegal de animais silvestres ameaçados de extinção apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-ibama-e-bpma-combatem-comercio-ilegal-de-animais-silvestres-ameacados-de-extincao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T15:00:16+00:00"},{"author":"Da Redação","title":"Projeto descriminaliza a posse e legaliza a criação de animal silvestre não ameaçado de extinção","description":"O Projeto de Lei 2384\/24 descriminaliza a posse e legaliza a criação de animal silvestre não ameaçado de extinção. A proposta é batizada de Lei Agenor Tupinambá, em homenagem ao influencer multado e obrigado a devolver diversos animais que estavam em sua posse. Em nota, o Ibama explicou que Agenor foi autuado pelo órgão em [&#8230;]O post Projeto descriminaliza a posse e legaliza a criação de animal silvestre não ameaçado de extinção apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-descriminaliza-a-posse-e-legaliza-a-criacao-de-animal-silvestre-nao-ameacado-de-extincao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-26T00:32:02+00:00"},{"author":"Fábio Matos","title":"STF celebra acordo e garante posse de terra no Mato Grosso do Sul a povos indígenas","description":"União indenizará os proprietários da terra, que deverão deixar o local em até 15 dias. Após esse prazo, a população indígena poderá ingressar no espaço de forma pacíficaThe post STF celebra acordo e garante posse de terra no Mato Grosso do Sul a povos indígenas appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/stf-celebra-acordo-e-garante-posse-de-terra-no-mato-grosso-do-sul-a-povos-indigenas\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-26T20:55:21+00:00"},{"author":"Raúl López Téllez","title":"Marchan normalistas para demandar castigo a culpables por los 43","description":"Morelia, Mich.- Por el castigo a los culpables de la desaparición de los 43 normalistas de Ayotzinapa, se manifestaron al mediodía estudiantes de las escuelas normales rurales de la entidad. Alumnos de las normales de Educación Física, Superior, de Educadoras e Indígena, integraron los contingentes de cientos de alumnos que marcharon desde el Obelisco a [&#8230;]El cargo Marchan normalistas para demandar castigo a culpables por los 43 apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/09\/26\/marchan-normalistas-para-demandar-castigo-a-culpables-por-los-43\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-26T20:03:23+00:00"},{"author":"Edith Caballero","title":"Congreso de Chihuahua aprueba reforma para que la Guardia Nacional pase a Sedena","description":"La 68 Legislatura del Congreso de Chihuahua aprobó por mayoría de votos las reformas constitucionales sobre pueblos indígenas y afromexicanos, y sobre la transferencia de la Guardia Nacional a la Secretaría de la Defensa Nacional (Sedena); ambas, aprobadas por el Congreso de la Unión. Fue la Junta de Coordinación Política, el órgano encargado de presentar [&#8230;]La entrada Congreso de Chihuahua aprueba reforma para que la Guardia Nacional pase a Sedena aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/congreso-de-chihuahua-aprueba-reforma-para-que-la-guardia-nacional-pase-a-sedena\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-26T19:58:39+00:00"},{"author":null,"title":"Como queimadas em terras indígenas aumentaram 76% e deixaram crianças e anciãos 'sufocados'","description":"Queimadas em terras indígenas aumentam 76% entre 2023 e 2024 e afetam saúde de populações vulneráveis","url":"https:\/\/www.bbc.com\/portuguese\/articles\/c9819351gq4o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/ace\/standard\/240\/cpsprodpb\/6d5b\/live\/ef4118f0-7c30-11ef-b02d-c5f3b724a1ea.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T19:51:10+00:00"},{"author":"Boletín","title":"Aprobada reforma indígena impulsada por la 4T en Michoacán: JP Celis","description":"Aprobada reforma indígena impulsada por la 4T en Michoacán: JP Celis","url":"https:\/\/mimorelia.com\/noticias\/politica\/aprobada-reforma-indígena-impulsada-por-la-4t-en-michoacán-jp-celis","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T18:58:42+00:00"},{"author":null,"title":"Gilmar: Mesmo em NY, Lula se engajou diretamente em acordo sobre terra indígena em MS","description":"O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), disse no início da sessão plenária desta quinta-feira, 26, que o presidente Luiz Inácio Lula da Silva (PT) se \"engajou diretamente\" na solução para o conflito fundiário envolvendo a demarcação d...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/gilmar-mesmo-em-ny-lula-se-engajou-diretamente-em-acordo-sobre-terra-indigena-em-ms-919546","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-26T18:36:02+00:00"},{"author":"Boletín","title":"Congreso de Michoacán salda deuda histórica con comunidades indígenas y afromexicanas: Abraham Espinoza","description":"Congreso de Michoacán salda deuda histórica con comunidades indígenas y afromexicanas: Abraham Espinoza","url":"https:\/\/mimorelia.com\/noticias\/politica\/congreso-de-michoacán-salda-deuda-histórica-con-comunidades-indígenas-y-afromexicanas-abraham-espinoza","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T17:45:57+00:00"},{"author":"admin","title":"Maru Campos apoya a infancias indígenas con nuevos dormitorios","description":"Maru Campos inaugura instalaciones para 293 niños y niñas en el CIS de Guachochi Noticias de Chihuahua La gobernadora de Chihuahua, Maru Campos, reafirmó su compromiso con las infancias al [&#8230;]El cargo Maru Campos apoya a infancias indígenas con nuevos dormitorios apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202409\/maru-campos-apoya-a-infancias-indigenas-con-nuevos-dormitorios.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T16:57:23+00:00"},{"author":"Redacción ADN","title":"Clausura IEEPCO ciclo de conversatorios de Sistemas Normativos Indígenas (10:45 h)","description":"Oaxaca de Juárez, 26 de septiembre. Este miércoles 25 de septiembre, se celebró en la Sala de Sesiones del Instituto Estatal Electoral y de Participación Ciudadana de Oaxaca, el último de los conversatorios sobre la autonomía y libre determinación en municipios que se rigen electoralmente por Sistemas Normativos Indígenas, en conmemoración del reconocimiento de los [&#8230;]","url":"https:\/\/www.adnsureste.info\/clausura-ieepco-ciclo-de-conversatorios-de-sistemas-normativos-indigenas-1045-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T16:45:06+00:00"},{"author":"Naomi Carmona","title":"A evitar la demagogia y garantizar derechos a los pueblos indígenas, llama Adriana Campos","description":"A evitar la demagogia y garantizar derechos a los pueblos indígenas, llama Adriana Campos","url":"https:\/\/mimorelia.com\/noticias\/politica\/a-evitar-la-demagogia-y-garantizar-derechos-a-los-pueblos-indígenas-llama-adriana-campos","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T14:23:00+00:00"},{"author":"Boletín de Prensa","title":"Aprueba Congreso de Michoacán reformas en materia de Pueblos y Comunidades Indígenas y Afromexicanos","description":"Aprueba Congreso de Michoacán reformas en materia de Pueblos y Comunidades Indígenas y Afromexicanos","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/aprueba-congreso-de-michoacán-reformas-en-materia-de-pueblos-y-comunidades-indígenas-y-afromexicanos","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T13:39:09+00:00"},{"author":null,"title":"L’Oro di Capri al Salone del Gusto Slow Food di Torino","description":"‘Oro di Capri sarà per la prima volta a Terra Madre, Salone del Gusto in programma a Torino. L’evento di Slow Food che ogni due anni dialogo nella città del lingotto produttori italiani ed internazionali del mercato del cibo, insieme a contadini, allevatori cuochi, popoli indigeni, migranti e giovani attivisti da 150 paesi del mondo, quest’anno si...","url":"https:\/\/www.zazoom.it\/2024-09-26\/loro-di-capri-al-salone-del-gusto-slow-food-di-torino\/15452946\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-26T10:17:34+00:00"},{"author":"Redacción ADN","title":"Recibe Congreso minutas sobre reformas constitucionales en materia de Guardia Nacional y pueblos indígenas y afromexicanos (18:22 h)","description":"San Raymundo Jalpan, Oax. 25 de septiembre. El Congreso de Oaxaca recibió este miércoles las minutas relativas a las reformas constitucionales sobre Guardia Nacional y pueblos indígenas y afromexicanos, aprobadas por el Congreso de la Unión. En sesión ordinaria, la Mesa Directiva notificó al Pleno acerca de la recepción de estas minutas con proyecto de [&#8230;]","url":"https:\/\/www.adnsureste.info\/recibe-congreso-minutas-sobre-reformas-constitucionales-en-materia-de-guardia-nacional-y-pueblos-indigenas-y-afromexicanos-1822-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-26T00:32:17+00:00"},{"author":"Redacción Cubaperiodistas","title":"La ‘dulce’ entrada del fentanilo entre niños indígenas enciende alarmas en México","description":"\"Los niños la identifican bien la droga, se han vuelto expertos en el conocimiento de la calidad de este opioide\"La entrada La &#8216;dulce&#8217; entrada del fentanilo entre niños indígenas enciende alarmas en México se publicó primero en Cubaperiodistas.","url":"https:\/\/www.cubaperiodistas.cu\/2024\/09\/la-dulce-entrada-del-fentanilo-entre-ninos-indigenas-enciende-alarmas-en-mexico\/","source":"cubaperiodistas","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-09-26T00:21:43+00:00"}]