[{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG para várias regionais","description":"A Prefeitura de Cuiabá publica nesta terça-feira (21), cinco editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 004\/2023\/GS\/SME, publicado na Gazeta Municipal Nº 687, de 16\/08\/2023, página 9 a 22, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG para várias regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-tdi-tne-e-asg-para-varias-regionais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-21T23:30:18+00:00"},{"author":"Josué Escamilla\/Ciudad Victoria","title":"Apremia el tiempo al IETAM para robustecer lista de reserva de capacitadores","description":"En siete municipios, el órgano electoral local está en etapa todavía de entrevistas para la designación de supervisores y capacitadores asistentes electorales, entre ellos Reynosa, donde aun les faltan plazas por contratar","url":"http:\/\/www.hoytamaulipas.net\/notas\/561691\/Apremia-el-tiempo-al-IETAM-para-robustecer-lista-de-reserva-de-capacitadores.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T23:06:51+00:00"},{"author":"Gabrielle Barros","title":"Justin Fields é honesto sobre sua época em Chicago","description":"(Foto de Quinn Harris\/Getty Images) Uma das grandes negociações da entressafra da NFL foi o Chicago Bears enviando o ex-quarterback do primeiro turno Justin Fields ao Pittsburgh Steelers para escolhas múltiplas. Fields agora é o reserva do veterano quarterback Russell Wilson, que assinou um contrato de um ano como agente livre com o Pittsburgh. O [&#8230;]The post Justin Fields é honesto sobre sua época em Chicago appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/21\/justin-fields-e-honesto-sobre-sua-epoca-em-chicago\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-21T22:52:16+00:00"},{"author":"unomásuno Web","title":"Gobierno y Sedena ocultan construcción de Hotel Maya a UNESCO","description":"El hotel que construye el Ejército Mexicano en la Reserva de la Biosfera de Calakmul ha sido excluido de documentos oficiales y la UNESCO no [&#8230;]","url":"https:\/\/unomasuno.com.mx\/gobierno-y-sedena-ocultan-construccion-de-hotel-maya-a-unesco\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-21T22:26:54+00:00"},{"author":"Ani Lu Torres","title":"Ferdy Louisy: “Los alcaldes deben participar para proteger la biodiversidad marina”","description":"En su visita al Perú, Ferdy Louisy, el alcalde de Goyave, Francia, compartió su experiencia en la preservación del Parque Nacional de Guadalupe, un área en el corazón del Caribe y reconocida por la UNESCO como parte integral de la red mundial de reservas de la biosfera.","url":"https:\/\/gestion.pe\/peru\/reserva-marina-ferdy-louisy-los-alcaldes-deben-participar-para-proteger-la-biodiversidad-marina-francia-agencia-francesa-de-desarrollo-parque-nacional-de-guadalupe-g-de-gestion-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/BSpOfP8X1cuImX3Ock_F04mLl34=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/3X37GH5F55HZ5PKRDZ4X2SR6XU.jpeg","category":"general","language":"es","country":"pe","published_at":"2024-05-21T22:06:00+00:00"},{"author":null,"title":"Gobierno de EEUU liberará 1 millón de barriles de gasolina para reducir precios previo al verano","description":"El gobierno del presidente Joe Biden anunció el martes que liberará 1 millón de barriles de gasolina de una reserva en estados del noreste del país creada luego de la tormenta Sandy con el fin de reducir los precios este verano.","url":"https:\/\/www.latimes.com\/espanol\/california\/articulo\/2024-05-21\/gobierno-de-eeuu-liberara-1-millon-de-barriles-de-gasolina-para-reducir-precios-previo-al-verano","source":"latimes","image":null,"category":"general","language":"en","country":"us","published_at":"2024-05-21T22:03:50+00:00"},{"author":null,"title":"Gobierno de EEUU liberará 1 millón de barriles de gasolina para reducir precios previo al verano","description":"El gobierno del presidente Joe Biden anunció el martes que liberará 1 millón de barriles de gasolina de una reserva en estados del noreste del país creada luego de la tormenta Sandy con el fin de reducir los precios este verano.","url":"https:\/\/www.sandiegouniontribune.com\/en-espanol\/noticias\/story\/2024-05-21\/gobierno-de-eeuu-liberara-1-millon-de-barriles-de-gasolina-para-reducir-precios-previo-al-verano","source":"signonsandiego","image":null,"category":"general","language":"en","country":"us","published_at":"2024-05-21T21:12:35+00:00"},{"author":"Grupo Megamedia","title":"Sedena oculta construcción de hotel del Tren Maya en Reserva de la Biosfera de Calakmul, Campeche","description":"CAMPECHE.- La Secretaría de la Defensa Nacional (Sedena) construye un hotel de la ruta del Tren Maya dentro de la Reserva de la Biosfera de Calamuk, en Campeche, de acuerdo con informes de Animal Político. La Sedena estaría ocultando la construcción de dicho hotel al excluirlo de los documentos oficiales y no reportarlo a la [&#8230;]Esta nota Sedena oculta construcción de hotel del Tren Maya en Reserva de la Biosfera de Calakmul, Campeche apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/05\/21\/sedena-oculta-construccion-de-hotel-del-tren-maya-en-reserva-de-la-biosfera-de-calakmul-campeche.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-21T21:09:40+00:00"},{"author":"FM Alba","title":"Acueducto Tartagal-Yacuy: provincia aprobó el cuadro modificatorio de la obra","description":"Por resolución 65 del Ministerio de Infraestructura de Salta se aprobó la modificación en el cuadro de los trabajos de finalización de la obra del acueducto Yacuy-Tartagal, que en el plan original incluía la construcción de estación de bombeo, cisterna de reserva y obras complementarias. Los trabajos están a cargo de la empresa Garín Construcciones SA. El monto actualizado supera los 800 millones de pesos.","url":"https:\/\/fmalba.com.ar\/acueducto-tartagal-yacuy-provincia-aprobo-el-cuadro-modificatorio-de-la-obra\/","source":"fmalba","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-05-21T21:09:04+00:00"},{"author":".","title":"Banreservas proclama su respaldo al quehacer cultural dominicano","description":"Banreservas reafirma su apoyo a la cultura dominicana con la edición #5 de la revista Reservas, destacando la música típica y el patrimonio artístico.La entrada Banreservas proclama su respaldo al quehacer cultural dominicano se publicó primero en Periódico EL JAYA.","url":"https:\/\/www.eljaya.com\/194668\/banreservas-proclama-su-respaldo-al-quehacer-cultural-dominicano\/","source":"eljaya","image":"https:\/\/i0.wp.com\/www.eljaya.com\/wp-content\/uploads\/2024\/05\/merengueros.jpg?fit=1080%2C835&ssl=1","category":"general","language":"es","country":"es","published_at":"2024-05-21T20:54:58+00:00"},{"author":null,"title":"Fed: teremos que manter juros por mais tempo do que esperado para controlar inflação, diz Barr","description":"Vice-presidente de Supervisão do Federal Reserve (Fed), Michael Barr, afirmou nesta terça-feira, 21, que os dirigentes terão que manter juros no nível atual por mais tempo do que esperavam, para aguardar evidências de queda sustentada da inflação. Em even...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-teremos-que-manter-juros-por-mais-tempo-do-que-esperado-para-controlar-inflacao-diz-barr-866905","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-21T16:46:54+00:00"},{"author":"Olimpíada Todo Dia","title":"Ana Paula Rodrigues revela sonho de disputar sua quinta Olimpíada","description":"Participar de uma edição de Jogos Olímpicos é algo reservado para um número seleto de atletas no ...","url":"https:\/\/www.terra.com.br\/esportes\/ana-paula-rodrigues-revela-sonho-de-disputar-sua-quinta-olimpiada,f74f83239cded949ed1f0c9168c9020fo64ygwb6.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-05-21T16:36:24+00:00"},{"author":"Antonio Flores Schroeder","title":"Abre con pérdidas la BMV ante decisiones de la Reserva Federal de EU","description":"Las bolsas de valores en México experimentan significativas pérdidas la mañana de este martes, con los principales índices locales retrocediendo más de 1%, informaron medios especialziados en noticias sobre economía y finanzas. Este descenso se enmarca en una toma de ganancias que agudiza la reciente caída, mientras los inversionistas se mantienen atentos a las decisiones [&#8230;]La entrada Abre con pérdidas la BMV ante decisiones de la Reserva Federal de EU aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/abre-con-perdidas-la-bmv-ante-decisiones-de-la-reserva-federal-de-eu\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-21T16:16:53+00:00"},{"author":"Kelvin Ramirez","title":"Unemat oferta bolsas de iniciação científica para alunos","description":"A Universidade do Estado de Mato Grosso (Unemat) publicou edital interno de Bolsa de Iniciação Científica – Ações Afirmativas, com a oferta de cadastro de reserva, por meio do Conselho Nacional de Desenvolvimento Científico e Tecnológico. O período de inscrição do edital inicia nesta quarta-feira e vai até 11 de junho. As inscrições estarão disponíveis [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/educacao\/unemat-oferta-bolsas-de-iniciacao-cientifica-para-alunos\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/05\/Captura-de-Tela-2024-05-21-as-11.19.44.png","category":"general","language":"pt","country":"br","published_at":"2024-05-21T15:29:00+00:00"},{"author":"Agencias","title":"Se reactiva incendio en Tepelmeme; el fuego, sin control en zona de reserva ecológica","description":"Pobladores solicitan apoyo de víveres, principalmente combatientes de personas que puedan relevar a los comuneros que llevan dos días en el lugar del incendio &#8211; Pobladores piden víveres y refuerzos para sofocar el incendio forestal fuera de control que consume bodegas en el municipio de Tepelmeme Villa de Morelos, en la región Mixteca de Oaxaca, [&#8230;]","url":"https:\/\/tiempodigital.mx\/se-reactiva-incendio-en-tepelmeme-el-fuego-sin-control-en-zona-de-reserva-ecologica\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-21T14:56:04+00:00"},{"author":"Gabrielle Barros","title":"Nick Wright diz que 1 jogador da NBA continua superando as expectativas","description":"(Foto de Rob Kim\/Getty Images) Luka Doncic está na NBA há anos, então as pessoas parecem considerá-lo um veterano comprovado e experiente. Isso é verdade até certo ponto, mas ele ainda nem atingiu o seu auge. É por isso que o analista esportivo Nick Wright quis reservar um tempo para lhe dar flores e contextualizar [&#8230;]The post Nick Wright diz que 1 jogador da NBA continua superando as expectativas appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/21\/nick-wright-diz-que-1-jogador-da-nba-continua-superando-as-expectativas\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-21T13:59:01+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Waller (Fed) quiere \"varios meses de buenos datos de inflación\" antes de bajar los tipos","description":"El gobernador de la Reserva Federal, Christopher Waller, ha vuelto a insitir en la necesidad de ganar confianza en que la inflación se dirige hacia el objetivo del 2% antes de empezar a bajar los tipos de interés. \"En ausencia de un debilitamiento significativo del mercado laboral, necesito ver varios meses más de buenos datos de inflación antes de sentirme cómodo apoyando una relajación en la orientación de la política monetaria\", ha señalado durante su comparecencia en el Instituto Peterson de Economía Internacional, en Washington.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/waller-fed-varios-meses-buenos-datos-inflacion-antes-bajar-tipos--16816489.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/d\/2\/photo-du-gouverneur-de-la-banque-centrale-americaine-christopher-waller_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-21T13:46:08+00:00"},{"author":null,"title":"Exsubdirector de la Caja de Seguro Social explica el problema con fondos de pensiones","description":"Francisco Bustamante, exsubdirector de la CSS, explicó a profundidad, el problema con los fondos del programa de Invalidez, Vejez y Muerte (IVM) de la Caja de Seguro Social (CSS). Indicó que, por ley, solo se permite pasar del fondo de administración excedente hasta el 75% de las reservas para reforzar el pago de las pensiones en el beneficio definido.","url":"https:\/\/www.tvn-2.com\/videos\/entrevistas\/video-ext-exsubdirector-caja-seguro-social-explica_7_2136515.html","source":"tvn-2","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T12:48:22+00:00"},{"author":null,"title":"Las ITVs valencianas implantarán en breve líneas de atención sin cita previa","description":"Nuria Montes destaca que a final de mes entrará en funcionamiento una plataforma web de reserva y pago de las citas previas y se reforzará el call center de solicitud de citas","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/las-itvs-valencianas-implantaran-en-breve-lineas-de-atencion-sin-cita-previa\/342444","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T12:25:47+00:00"},{"author":null,"title":"Ya puedes reservar Crown Wars: The Black Prince en GAME, con edición física en exclusiva","description":"Disfruta de este juego de estrategia táctica con la edición física exclusiva de GAME, a la venta el 23 de mayo para PS5 y Xbox Series.Ofrecido por GAME España.Conviértete en el señor absoluto y lidera a tus fuerzas contra el mal en Crown Wars: The Black Prince, ¡se trata de un juegazo imprescindible para los amantes de la fantasía y la estrategia táctica por turnos!Reserva ya THE CROWN WARS: THE BLACK PRINCE en GAME en formato físico de forma exclusiva en este enlace.Además, solo en GAME vas a poder hacerte con las ediciones en formato físico para PS5 y XBOX de Crown Wars: The Black...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350771451\/ya-puedes-reservar-crown-wars-the-black-prince-en-game-con-edicion-fisica-exclusiva\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T11:51:00+00:00"},{"author":"Matheus V.","title":"Campanha de SP apresenta atrativos turísticos em áreas protegidas do Vale do Ribeira","description":"Ilha do Cardoso, em Cananeia, em São Paulo A Secretaria de Turismo e Viagens do Estado de São Paulo (Setur-SP), o Visite São Paulo, a Associação Brasileira das Empresas Aéreas (ABEAR), a Unesco e o Google lançaram a campanha “Reservas da Mata Atlântica do Sudeste, Brasil”, com imagens da região e dicas de atrativos de &#8230;O post Campanha de SP apresenta atrativos turísticos em áreas protegidas do Vale do Ribeira apareceu primeiro em PlanetaOsasco.com.","url":"https:\/\/planetaosasco.com\/observatorio\/862659-campanha-de-sp-apresenta-atrativos-turisticos-em-areas-protegidas-do-vale-do-ribeira","source":"planetaosasco","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-21T11:41:15+00:00"},{"author":null,"title":"Infografías martes 21 de mayo","description":"LIGA EUROPA - Previa de la final Atalanta-Bayer Leverkusen. ELECCIONES EUROPEAS - Datos básicos de las elecciones de 2019, composición actual del Parlamento Europeo y evolución del voto.LIGA EUROPA - Previa de la final Atalanta-Bayer Leverkusen. ELECCIONES EUROPEAS - Datos básicos de las elecciones de 2019, composición actual del Parlamento Europeo y evolución del voto.RESERVA AGUA - El Ministerio para la Transición Ecológica y Reto Demográfico (Miteco) informa de la reserva de agua en los embalses españoles.INDUSTRIA FACTURACIÓN - La facturación de la industria española bajó en...","url":"https:\/\/www.cope.es\/actualidad\/noticias\/infografias-martes-mayo-20240521_3307969","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T10:52:02+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 21 de mayo: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Todos los detalles sobre los niveles de agua de Cataluña&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/05\/21\/664c6085ca4741983e8b4599.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/05\/21\/17162814129770.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-21T10:44:25+00:00"},{"author":null,"title":"10 Maggio 2024 – India paga petrolio in rupie, Mosca reinveste in titoli","description":"La Russia reinvestirà in India i profitti ottenuti dalla vendita di petrolio all’India. Dallo scoppio della guerra in Ucraina, Delhi ha potuto pagare il greggio russo in rupie, ma i fondi erano finora rimasti bloccati perchè la Reserve Bank of India (RBI) impedisce il trasferimento del denaro in Russia dai conti bancari indiani, nonostante i tenta...","url":"https:\/\/www.zazoom.it\/2024-05-13\/10-maggio-2024-india-paga-petrolio-in-rupie-mosca-reinveste-in-titoli-10\/14786268\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-21T10:15:36+00:00"},{"author":null,"title":"Reservas Internacionales cerraron la semana del 17\/05\/2024 en US$ 10.036 millones (+0,14%)","description":"De acuerdo con cifras provisionales del Banco Central de Venezuela (BCV), las Reservas Internacionales de Venezuela cerraron la semana pasada en 10.036 millones de dólares.Esta cifra representa un incremento del 0,14% (+14 millones de dólares) en relación con el cierre de las reservas internacio...","url":"https:\/\/www.aporrea.org\/economia\/n393108.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/logos\/apo3-logo.png","category":"general","language":"es","country":"es","published_at":"2024-05-21T08:35:29+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Las bolsas de Asia cierran con caídas a la espera de más señales de bajada de tipos en EEUU","description":"Los mercados asiáticos han cerrado este martes con pérdidas mientras los inversores esperan más señales sobre cuándo llegarán los recortes de tipos en EEUU. Las actas de la última reunión de la Reserva Federal (Fed) se publicarán este miércoles 22 de mayo.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/las-bolsas-de-asia-cierran-con-caidas-a-la-espera-de-mas-senales-de-bajada-de-tipos-en-eeuu--16813731.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/e\/f\/ep_archivo_-_imagen_de_japon.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-21T07:36:49+00:00"},{"author":"Sávio Benevides","title":"Os atores OG desaparecidos da segunda temporada do programa dos anos 90 têm um substituto perfeito após a introdução do personagem de 20 anos","description":"Resumo Jack e Kelso não retornarão na 2ª temporada do That &#8217;90s Show, mas participações especiais emocionantes de estrelas da era dos anos 90 estão confirmadas. Pam Burkhart, de Brooke Shields, poderia substituir Jackie e Kelso como uma figura familiar importante para Jay na segunda temporada do That &#8217;90s Show. Com possíveis surpresas reservadas, a [&#8230;]The post Os atores OG desaparecidos da segunda temporada do programa dos anos 90 têm um substituto perfeito após a introdução do personagem de 20 anos appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/21\/os-atores-og-desaparecidos-da-segunda-temporada-do-programa-dos-anos-90-tem-um-substituto-perfeito-apos-a-introducao-do-personagem-de-20-anos\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-21T04:51:08+00:00"},{"author":"Agencia AP","title":"La Reserva Federal indicó que las tasas seguirán altas por más tiempo. ¿Qué significa para usted?","description":"La Reserva Federal indicó que las tasas seguirán altas por más tiempo. ¿Qué significa para usted?","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/la-reserva-federal-indico-que-las-tasas-seguiran-altas-por-mas-tiempo-que-significa-para-usted\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/mkNMnpXkY5LBLwSuiY6ARj9DLM4=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/EUUQPTVFPFBADIETGFO4UB5LJA.jpg","category":"general","language":"es","country":"ar","published_at":"2024-05-21T04:38:02+00:00"},{"author":"Guilherme Guerra","title":"Música, debate e cultura: Festival Fala Quilombo reúne diversas comunidades tradicionais em Itabira","description":"Com o tema “Renda e educação para uma verdadeira abolição”,  o Festival Fala Quilombo 2024 será realizado entre os dias 24 e 26 de maio em diferentes pontos da cidade de Itabira e contará com uma programação diversa e gratuita. Com formações voltadas às áreas de educação e geração de renda para pessoas negras, periféricas, quilombolas e indígenas, o encontro terá palestras, oficinas, mesas redondas acerca do protagonismo afrobrasileiro. [links]Desde 2021, o Festival Fala Quilombo  caracteriza-se como o principal encontro de comunidades quilombolas do estado de Minas...","url":"https:\/\/defatoonline.com.br\/musica-debate-e-cultura-festival-fala-quilombo-reune-diversas-comunidades-tradicionais-em-itabira\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-21T22:42:51+00:00"},{"author":"Boletín","title":"Llama Bedolla a universidades interculturales indígenas a la preservación de recursos naturales","description":"Llama Bedolla a universidades interculturales indígenas a la preservación de recursos naturales","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/llama-bedolla-a-universidades-interculturales-indígenas-a-la-preservación-de-recursos-naturales","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-21T20:36:58+00:00"},{"author":null,"title":"Caos in Nuova Caledonia. Problemi indo-pacifici per la Francia","description":"Leggi l'Articolo - Il presidente francese, Emmanuel Macron “partirà non più tardi di questa sera” per la Nuova Caledonia, ha detto la portavoce del governo, sperando di calmare gli animi sui piani di riforma del voto pensati da Parigi e respinti dagli indigeni. Da giorni procedono manifestazioni trasformate in proteste violente, che le autorità locali (sebbene aiuta...","url":"https:\/\/www.zazoom.it\/2024-05-21\/caos-in-nuova-caledonia-problemi-indo-pacifici-per-la-francia\/14788660\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-21T16:06:45+00:00"},{"author":"Da Redação","title":"Setasc entrega veículo para Campinápolis atender a população indígena","description":"A Secretaria de Estado de Assistência Social e Cidadania de Mato Grosso (Setasc) entregou, nesta segunda-feira (20.05), uma van para o município de Campinápolis (550 km de Cuiabá). O objetivo da ação é atender os povos originários da cidade, onde mais da metade dos habitantes são indígenas. A entrega do veículo foi viabilizada por meio [&#8230;]O post Setasc entrega veículo para Campinápolis atender a população indígena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/setasc-entrega-veiculo-para-campinapolis-atender-a-populacao-indigena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-21T14:02:32+00:00"},{"author":"Domenica Pellicanò","title":"Un attivista che traduce Minecraft, manga e Harry Potter dal russo alla lingua ciuvascia","description":"In alcune repubbliche russe, l'interesse per le lingue indigene è cresciuto. Le comunità sui social media aiutano l'apprendimento delle lingue e la loro applicazione pratica.","url":"https:\/\/it.globalvoices.org\/2024\/05\/un-attivista-che-traduce-minecraft-manga-e-harry-potter-dal-russo-alla-lingua-ciuvascia\/","source":"it","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/04\/Traditions_and_modernity-400x300.jpg","category":"general","language":"it","country":"it","published_at":"2024-05-21T13:29:17+00:00"},{"author":"Sávio Benevides","title":"Acusações de terrorismo: Tribunal define data de início para o julgamento de Nnamdi Kanu, já que o pedido de fiança falha","description":"Mais uma vez, o novo pedido feito pelo líder detido dos Povos Indígenas de Biafra (IPOB), Nnamdi Kanu, foi rejeitado segunda-feira pelo tribunal. A juíza Binta Nyako, do Supremo Tribunal Federal de Abuja, deu a decisão no julgamento reiniciado na segunda-feira. Kanu, um agitador separatista, pediu a restauração de sua fiança revogada e a remoção [&#8230;]The post Acusações de terrorismo: Tribunal define data de início para o julgamento de Nnamdi Kanu, já que o pedido de fiança falha appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/21\/acusacoes-de-terrorismo-tribunal-define-data-de-inicio-para-o-julgamento-de-nnamdi-kanu-ja-que-o-pedido-de-fianca-falha\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-21T02:19:27+00:00"}]