[{"author":"Da Redação","title":"Após cinco meses de estiagem, Cuiabá e Várzea Grande registram chuva fina","description":"Conteúdo\/ODOC &#8211; Cuiabá e Várzea Grande enfim registraram chuva na noite desta terça-feira (24), após quase 160 dias de estiagem. A última chuva registrada na região metropolitana foi em 17 de abril, de acordo com Instituto Nacional de Pesquisa Especial (Inpe). Moradores de diversos bairros comemoraram a precipitação nas redes sociais. Os vídeos mostram a [&#8230;]O post Após cinco meses de estiagem, Cuiabá e Várzea Grande registram chuva fina apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/apos-cinco-meses-de-estiagem-cuiaba-e-varzea-grande-registram-chuva-fina\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-25T13:25:11+00:00"},{"author":"Redacción Nacionales","title":"Rusia se reserva el derecho a usar armas nucleares, dice Putin","description":"MOSCÚ\/Xinhua Rusia se reserva el derecho a usar armas nucleares en caso de una agresión, dijo este miércoles el presidente ruso, Vladimir Putin. Tales condiciones incluyen «cuando el enemigo, usando armas convencionales, represente una amenaza crítica» para la soberanía de Rusia, dijo Putin en una reunión del Consejo de Seguridad sobre disuasión nuclear. En la &#8230;La entrada Rusia se reserva el derecho a usar armas nucleares, dice Putin aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/rusia-reserva-derecho-uso-armas-nucleares-putin\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T23:00:18+00:00"},{"author":null,"title":"Datafolha: ao menos 40% dizem que tiveram a saúde muito afetada por queimadas em BH e São Paulo","description":"Instituto perguntou como entrevistados avaliam o impacto das mudanças climáticas, que é visto como \"risco imediato\" para maioria em BH, Recife, Rio de Janeiro e São Paulo. Margem de erro é de 3 pontos. Queimada atingiu a Reserva do Aguapeí em Castilho (SP)Brigada de Incêndio de Castilho\/DivulgaçãoPesquisa Datafolha divulgada nesta quarta-feira (25) indica que ao menos 40% dos entrevistados em Belo Horizonte (MG) e São Paulo (SP) dizem que tiveram a saúde muito afetada pela fumaça das queimadas que atingiram o país nas últimas semanas. O levantamento apresentou uma escala de 0 a 10...","url":"https:\/\/g1.globo.com\/meio-ambiente\/noticia\/2024\/09\/25\/datafolha-saude-queimadas.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/PeTHmqWZ4zQPmLLOm_wxhiOxQGY=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/Z\/g\/X9MuZUSHyBZ8If4g6ZqQ\/b43df2cc-48b5-4a7f-81f6-51a67734a8af.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T21:37:11+00:00"},{"author":"TransmediaChile","title":"90% de los 5 millones de reservas del teléfono plegable triple de Huawei es probable que no se vendan","description":"&#160; &#160; Mario Romero.- Si bien el primer teléfono triple plegable de Huawei, el Mate XT Ultimate Design recibió reservas por hasta 5 millones de unidades, en la práctica es posible que solo se concreten alrededor de medio millón de unidades realmente vendidas, según declara Joy Guo de la firma de análisis de mercado OMDIA. [&#8230;]The post 90% de los 5 millones de reservas del teléfono plegable triple de Huawei es probable que no se vendan first appeared on TransMedia.","url":"https:\/\/www.transmedia.cl\/blog\/2024\/09\/25\/90-de-los-5-millones-reservados-del-telefono-plegable-triple-de-huawei-es-probable-que-no-se-venda-segun-analisis-de-omdia\/?utm_source=rss&utm_medium=rss&utm_campaign=90-de-los-5-millones-reservados-del-telefono-plegable-triple-de-huawei-es-probable-que-no-se-venda-segun-analisis-de-omdia","source":"transmedia","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-09-25T21:20:55+00:00"},{"author":"Gabrielle Barros","title":"Jerod Mayo anuncia novo capitão defensivo para Patriots","description":"(Foto de Maddie Meyer\/Getty Images) O New England Patriots perdeu uma de suas peças mais importantes. O veterano linebacker Ja&#8217;Whaun Bentley sofreu uma ruptura no peitoral na derrota contra o Seattle Seahawks e será colocado na lista de Reserva de Lesionados (IR). A equipe precisava encontrar um novo capitão defensivo e o HC Jerod Mayo [&#8230;]The post Jerod Mayo anuncia novo capitão defensivo para Patriots appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/jerod-mayo-anuncia-novo-capitao-defensivo-para-patriots\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T20:58:18+00:00"},{"author":null,"title":"Bolsas de NY fecham sem direção única, à espera de novos sinais para as perspectivas do Fed","description":"As bolsas de Nova York fecharam sem direção única nesta quarta-feira, 25, em dia de agenda modesta, com investidores especulando em que ritmo o Federal Reserve(Fed, o banco central norte-americano) poderá reduzir juros nos próximos meses. Apesar do Dow Jo...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-de-ny-fecham-sem-direcao-unica-a-espera-de-novos-sinais-para-as-perspectivas-do-fed-919201","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T20:44:25+00:00"},{"author":null,"title":"Morre a macaca ‘Chica', que fazia tratamento após sofrer AVC no Amapá","description":"Macaca chegou à reserva ambiental Revecom em 1990 através de um órgão do estado. Morte foi confirmada na tarde desta quarta-feira (25) pela direção da reserva. Macaca de 35 anos passa por recuperação após AVC no AmapáRevecom\/DivulgaçãoMorreu na tarde desta quarta-feira (25) a macaca ‘Chica’, de 35 anos, que estava em processo de recuperação após sofrer um Acidente Vascular Cerebral (AVC). A informação foi confirmada pela direção da Reserva Particular do Patrimônio Natural (RPPN Revecom), onde a primata morava.✅ Receba no WhatsApp as notícias do g1 AmapáA reserva...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/09\/25\/morre-a-macaca-chica-que-fazia-tratamento-apos-sofrer-avc-no-amapa.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/diF0G3-sa6vokJH6knEab894PkE=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/y\/q\/CVBrzyQr6CjBk15GzS3A\/macaca-de-35-anos-passa-por-recuperacao-apos-avc-no-amapa.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T20:16:43+00:00"},{"author":"Gabrielle Barros","title":"Israel se prepara para possível ataque terrestre ao Líbano, diz chefe militar","description":"O chefe militar de Israel disse que o país está se preparando para um possível ataque terrestre ao Líbano, já que o exército disse que estava convocando duas brigadas de reservistas e um bombardeio aéreo mortal ao Líbano continuou pelo terceiro dia. A última onda de ataques aéreos teve como objetivo “preparar o terreno para [&#8230;]The post Israel se prepara para possível ataque terrestre ao Líbano, diz chefe militar appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/israel-se-prepara-para-possivel-ataque-terrestre-ao-libano-diz-chefe-militar\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T19:47:49+00:00"},{"author":"Carlos Salazar","title":"Rusia se reserva el derecho a usar armas nucleares en caso de agresión en su contra","description":"Moscú, 25 sep (Sputnik).- El presidente ruso, Vladímir Putin, anunció este miércoles que se ha propuesto introducir una serie de aclaraciones a la doctrina nuclear del país, concretamente en lo referente a las condiciones para el uso de este tipo de armas. «Así, el proyecto de Fundamentos amplía la categoría de Estados y alianzas militares [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/09\/25\/rusia-se-reserva-el-derecho-a-usar-armas-nucleares-en-caso-de-agresion-en-su-contra\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-09-25T19:30:57+00:00"},{"author":null,"title":"Rusia se reserva \"derecho a usar armas nucleares\" en caso de ofensiva con armamento convencional","description":"MOSCÚ (Sputnik) — Rusia se reserva \"el derecho a recurrir a las armas nucleares en caso de una agresión contra\" este país o Bielorrusia, incluso si el enemigo crea una amenaza crítica, utilizando armas convencionales, declaró el presidente ruso, Vladímir Putin.","url":"https:\/\/noticiaslatam.lat\/20240925\/rusia-se-reserva-derecho-a-usar-armas-nucleares-en-caso-de-ofensiva-con-armamento-convencional-1157775640.html","source":"sp","image":"https:\/\/cdn.img.noticiaslatam.lat\/img\/07e8\/09\/07\/1157356665_0:0:3113:1751_600x0_80_0_0_052bdae97d90b989d60a379a6286f6e9.jpg","category":"general","language":"es","country":"ru","published_at":"2024-09-25T19:00:00+00:00"},{"author":null,"title":"Dona de empresa de viagem de Juiz de Fora é suspeita de estelionato ao vender viagens e não entregar o serviço","description":"Caso aconteceu com grupo que viajaria para Cabo Frio. Cliente que tem pacote comprado para São Tomé das Letras no próximo fim de semana diz que pousada não confirmou a reserva. Caso é investigado na 7ª Delegacia de Polícia Civil. Uma mulher de 41 anos, dona de uma agência de turismo, é investigada pela Polícia Civil por suspeita de estelionato. Segundo denúncias de clientes de Juiz de Fora, ela teria vendido pacotes de viagens, sem levar os clientes ao destino combinado.🔔 Receba no WhatsApp notícias da Zona da Mata e regiãoO caso aconteceu na sexta-feira (20), quando o grupo...","url":"https:\/\/g1.globo.com\/mg\/zona-da-mata\/noticia\/2024\/09\/25\/dona-de-empresa-de-viagem-de-juiz-de-fora-e-suspeita-de-estelionato-ao-vender-viagens-e-nao-entregar-o-servico.ghtml","source":"G1 - MG - Zona da Mata","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-25T18:50:35+00:00"},{"author":"Gabrielle Barros","title":"Packers recebem boas notícias sobre Jordan Love","description":"(Foto de Jared C. Tilton\/Getty Images) A temporada do Green Bay Packers está viva e bem. Depois de perder o quarterback da franquia Jordan Love devido ao que parecia ser uma lesão assustadora na perna na primeira semana, o jovem quarterback reserva Malik Willis, que foi adquirido pelo Green Bay há quatro semanas, interveio e [&#8230;]The post Packers recebem boas notícias sobre Jordan Love appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/packers-recebem-boas-noticias-sobre-jordan-love\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T18:29:19+00:00"},{"author":"Remo","title":"Taller de actuación en NYC con el gran actor Manny Pérez","description":"Nueva York.&#8211;El taller de actuación más esperado en la ciudad de Nueva York ya es una realidad. Taller intensivo con el gran actor Manny Perez. Octubre 18, 19 y 20. El cupo es limitado, ¡reserva ya! Todos son bienvenidos, a&#8230;Read more &#8250;La entrada Taller de actuación en NYC con el gran actor Manny Pérez se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/09\/taller-de-actuacion-en-nyc-con-el-gran-actor-manny-perez\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-09-25T17:52:12+00:00"},{"author":null,"title":"Gobierno de Honduras logra acuerdo con 'ocupantes de tierra' para proteger bosques","description":"La Secretaria de la Presidencia, Sarahí Cerna, anunció que las autoridades acordaron una \"tregua\" de tres meses con los pobladores que ocupan zonas de reserva en el Corredor Biológico Mesoamericano.","url":"https:\/\/www.tvn-2.com\/mundo\/centroamerica\/gobierno-honduras-logra-acuerdo-ocupantes-bosques_1_2157996.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/332a6383-8d80-4e09-95e2-24f9525e8da8_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-09-25T16:19:30+00:00"},{"author":null,"title":"Ombre cinesi sulla tecnologia Usa. Silicon valley bank nel mirino dell’Fbi","description":"Era il marzo del 2023 quando l’America rivisse il brivido di una nuova Lehman Brothers. La Silicon valley bank, istituto legato a doppio filo all’industria tecnologica californiana, saltava per aria a causa della svalutazione dei portafogli prodotti, riconducibile all’impennata dei tassi decisa dalla Federal Reserve. Per qualche giorno fu il panic...","url":"https:\/\/www.zazoom.it\/2024-09-25\/ombre-cinesi-sulla-tecnologia-usa-silicon-valley-bank-nel-mirino-dellfbi\/15449045\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T16:14:15+00:00"},{"author":null,"title":"Este hotel con encanto en Vejer conserva la esencia de cuando fue un antiguo convento franciscano","description":"Este alojamiento de Tugasa tiene un 30% de descuento para las reservas registradas hasta el 29 de septiembreEste edificio del siglo XVII fue originalmente un convento de monjas clarisas y más tarde de monjes franciscanosEn una peña a cien metros de","url":"https:\/\/www.diariodecadiz.es\/cadizfornia\/hotel-encanto-vejer-conserva-esencia_0_2002445685.html","source":"europasur","image":"https:\/\/static.grupojoly.com\/clip\/cf064266-71b0-4a75-ba0d-c88ff3da8f91_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T15:54:08+00:00"},{"author":"João Luz","title":"Reserva Financeira | Julho mantém tendência de subida","description":"No final de Julho, a Reserva Financeira da RAEM acumulava 606,594 mil milhões de patacas, total que representa uma subida de 3,8 mil milhões de patacas em relação ao mês anterior. Desde o início do ano, a reserva financeira arrecadou ganhos de mais de 21,3 mil milhões de patacas","url":"https:\/\/hojemacau.com.mo\/2024\/09\/25\/reserva-financeira-julho-mantem-tendencia-de-subida\/","source":"Hoje Macau","image":null,"category":"general","language":"pt","country":"mo","published_at":"2024-09-25T15:49:57+00:00"},{"author":null,"title":"Tassi di interesse più bassi: lode di Biden, attacchi di Trump","description":"Leggi l'Articolo - “Buona notizia per i consumatori. Ciò vuol dire che il costo di comprare una casa, una macchina e molto altro scenderà anche”. Così il presidente Joe Biden mentre commentava l’annuncio della Federal Reserve Bank, la Banca Centrale, di ridurre i tassi di interesse di 0,5 punti percentuali. Un segnale che l’inflazione è scesa abbastanza e […]...","url":"https:\/\/www.zazoom.it\/2024-09-25\/tassi-di-interesse-piu-bassi-lode-di-biden-attacchi-di-trump\/15448914\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T15:37:21+00:00"},{"author":null,"title":"Acuerdo unánime del Ayuntamiento de Valencia para que la Albufera sea Reserva de la Biosfera","description":"La oposición ha respaldado la propuesta, pero ha denunciado que el gobierno municipal está revertiendo todos los proyectos de sostenibilidad que nos han hecho ser Capital Verde Europea","url":"https:\/\/valencia.elperiodicodeaqui.com\/epda-noticias\/acuerdo-unanime-del-ayuntamiento-de-valencia-para-que-la-albufera-sea-reserva-de-la-biosfera\/350254","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T15:06:12+00:00"},{"author":"Percha","title":"Tasa del dólar este miércoles 25 de septiembre","description":"El dólar se vende este miércoles 25 de septiembre a RD$60.15 en el Banco de Reservas, mientras que la compra se ubica en RD$58.65. La tasa de cambio del Banco Popular se coloca en RD$60.25 para la venta y en&#8230;Read more &#8250;La entrada Tasa del dólar este miércoles 25 de septiembre se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/09\/tasa-del-dolar-este-miercoles-25-de-septiembre\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-09-25T14:31:24+00:00"},{"author":null,"title":"Suspeito é morto a tiros durante tentativa de assalto em casa de militar da reserva no AP","description":"Ocorrência foi registrada na madrugada desta quarta-feira (25) no bairro do Jardim 2. Polícia informou que o tenente do CBM se apresentou na delegacia nesta manhã.  Caso está sendo investigado pela Delegacia Especializada em Crimes Contra a Pessoa (Decipe)g1Na madrugada desta quarta-feira (25), no bairro do Jardim 2, na Zona Norte de Macapá, um homem morreu após tentar assaltar a casa de um tenente da reserva do Corpo de Bombeiros do Amapá (CBM). A polícia informou que o militar se apresentou na delegacia nesta manhã. ✅ Clique aqui para seguir o canal do g1 AP no WhatsAppSegundo o...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/09\/25\/suspeito-e-morto-a-tiros-durante-tentativa-de-assalto-em-casa-de-militar-da-reserva-no-ap.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/fdyuVRukSZHY4htBkFctFMRDYmw=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2021\/R\/s\/MCAUv2Q6W7JjTl5yz0CQ\/whatsapp-image-2021-11-12-at-16.22.49-1-.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T14:17:57+00:00"},{"author":null,"title":"Decenas de clientes estafados por la agencia de viajes Florín en Málaga: detenidos los dueños y trabajadores","description":"Los dos hombres y tres mujeres arrestados se habrían quedado, supuestamente, con al menos 40.000 euros de las reservas de los viajerosInvestigan un tiroteo en Palma-Palmilla: varios casquillos en la zona y dos viviendas afectadas por los disparos","url":"https:\/\/www.malagahoy.es\/malaga\/estafa-agencia-viajes-florin-malaga-detenidos-duenos_0_2002444172.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/d1712553-5e04-4be8-9158-4be37f4dc3be_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T13:37:49+00:00"},{"author":"adnkronos","title":"Andreoni (Simit): “Complessa e difficile la ricerca di antibiotici reserve”","description":"(Adnkronos) &#8211; &#8220;L&#8217;antimicrobico resistenza (Amr) è un fenomeno per il quale i batteri diventano resistenti agli antibiotici&#8221; disponibili&#8230;L'articolo Andreoni (Simit): &#8220;Complessa e difficile la ricerca di antibiotici reserve&#8221; sembra essere il primo su Lifestyleblog.it | Lifestyle blog.","url":"https:\/\/www.lifestyleblog.it\/blog\/2024\/09\/andreoni-simit-complessa-e-difficile-la-ricerca-di-antibiotici-reserve\/","source":"monopoli","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T13:03:43+00:00"},{"author":null,"title":"Andreoni (Simit): \"Complessa e difficile la ricerca di antibiotici reserve\"","description":"Leggi l'Articolo - Roma, 25 set. (Adnkronos Salute) - \"L'antimicrobico resistenza (Amr) è un fenomeno per il quale i batteri diventano resistenti agli antibiotici\" disponibili che quindi \"non funzionano sull'infezione\". Attualmente abbiamo a disposizione \"gli antibiotici 'reserve', che\" però devono essere utilizzati \"...","url":"https:\/\/www.zazoom.it\/2024-09-25\/andreoni-simit-complessa-e-difficile-la-ricerca-di-antibiotici-reserve-4\/15447472\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T12:31:04+00:00"},{"author":null,"title":"Reserva la edición coleccionista de Like a Dragon: Pirate Yakuza in Hawaii exclusiva en GAME","description":"Solo en GAME puedes hacerte con la edición coleccionista de PS5 de la nueva entrega de Yakuza, que incluye varios extras, como una figura de 15 cm de Goro Majima pirata.Ofrecido por GAMEEl 28 de febrero de 2025 se pondrá a la venta Like a Dragon: Pirate Yakuza in Hawaii, una nueva entrega de la divertida serie de SEGA, en esta ocasión protagonizada por el simpático Goro Majima, convertido en un pirata que surca los mares del Pacífico.Solo en GAME puedes reservar su edición coleccionista en PS5, que incluye lo siguiente:Juego base.Parche del ojo (8x10 cm.).Bandera pirata (30x36 cm.).Figura...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350774482\/reserva-la-edicion-coleccionista-de-like-a-dragon-pirate-yakuza-in-hawaii-exclusiva-en-game\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T12:06:00+00:00"},{"author":null,"title":"Andreoni (Simit): “Complessa e difficile la ricerca di antibiotici reserve”","description":"L'esperto al talk 'Antimicrobico resistenza prima causa di morte nel 2050 questione globale in Agenda G7’ \"L'antimicrobico resistenza (Amr) è un fenomeno per il quale i batteri diventano resistenti agli antibiotici\" disponibili che quindi \"non funzionano sull'infezione\". Attualmente abbiamo a disposizione \"gli antibiotici 'reserve', che\" però devo...","url":"https:\/\/www.zazoom.it\/2024-09-25\/andreoni-simit-complessa-e-difficile-la-ricerca-di-antibiotici-reserve-2\/15447167\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T11:40:55+00:00"},{"author":null,"title":"Andreoni (Simit): “Complessa e difficile la ricerca di antibiotici reserve”","description":"(Adnkronos) – \"L'antimicrobico resistenza (Amr) è un fenomeno per il quale i batteri diventano resistenti agli antibiotici\" disponibili che quindi \"non funzionano sull'infezione\". Attualmente abbiamo a disposizione \"gli antibiotici 'reserve', che\" però devono essere utilizzati \"con grande parsimonia, soltanto nei casi di estrema necessità\". Per que...","url":"https:\/\/www.zazoom.it\/2024-09-25\/andreoni-simit-complessa-e-difficile-la-ricerca-di-antibiotici-reserve-3\/15447114\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T11:40:55+00:00"},{"author":null,"title":"Andreoni (Simit): \"Complessa e difficile la ricerca di antibiotici reserve\"","description":"Leggi l'Articolo - Roma, 25 set. (Adnkronos Salute) - \"L'antimicrobico resistenza (Amr) è un fenomeno per il quale i batteri diventano resistenti agli antibiotici\" disponibili che quindi \"non funzionano sull'infezione\". Attualmente abbiamo a disposizione \"gli antibiotici 'reserve', che\" però devono essere utilizzati \"con grande parsimonia, soltanto nei casi di estre...","url":"https:\/\/www.zazoom.it\/2024-09-25\/andreoni-simit-complessa-e-difficile-la-ricerca-di-antibiotici-reserve\/15447010\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T11:24:37+00:00"},{"author":"Redacción","title":"La Junta pide a «cada andaluz» a hacer un «uso eficiente del agua»","description":"El consejero de Agricultura, Pesca, Agua y Desarrollo Rural de Andalucía, Ramón Fernández-Pacheco, ha calificado este miércoles el estado actual de las reservas de agua en los embalses andaluces, que se encuentran por debajo del 30%, como una «muy mala noticia». Durante su intervención en Sevilla, en el marco del congreso Al-Andalus Innovation Venture, ha [&#8230;]Este artículo La Junta pide a «cada andaluz» a hacer un «uso eficiente del agua» fue publicado originalmente en Sevilla Actualidad.","url":"https:\/\/www.sevillaactualidad.com\/andalucia\/559250-la-junta-pide-a-cada-andaluz-a-hacer-un-uso-eficiente-del-agua\/","source":"sevillaactualidad","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T11:08:11+00:00"},{"author":null,"title":"Valencia aprueba por unanimidad que la Albufera sea declarada Reserva de la Biosfera","description":"El Pleno del Ayuntamiento ha aprobado por unanimidad impulsar los trámites necesarios para obtener la declaración de l’Albufera como Reserva de la Biosfera. Este reconocimiento por la Unesco es un objetivo que arrancó hace más de una década, y con el que Ayuntamiento de València quiere destacar la importancia de proteger el principal ecosistema valenciano.Tal como ha explicado el concejal delegado de Devesa-Albufera, José Gosálbez, “actualmente, hay 700 espacios en todo el planeta, de 130 países, que tienen la declaración de Reserva de la Biosfera. De ellos, 55 están en España...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/valencia-provincia\/valencia\/noticias\/valencia-aprueba-unanimidad-albufera-sea-declarada-reserva-biosfera-20240925_3016812.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/09\/12\/66e301c331a4c.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-25T11:07:07+00:00"},{"author":null,"title":"El 90% del agua que se consume en Zaragoza procede del embalse de Yesa","description":" El 90 % del agua que se consume en Zaragoza procede del embalse de Yesa. Este es un dato que ha analizado en COPE el agrarista, Fran Aísa, a quien le parece \"curioso\" este porcentaje.Y es que, Aísa sostiene que las concesiones \"aguas abajo\" de la reserva hídrica del Pirineo y, en concreto, de la Jacetania y el Alto Gállego, \"no deben impedir los aprovechamientos aguas arriba\".Los habitantes de montaña aguantan todos los años temporales, riadas y nevadas y, cuando llegan los dos meses del año en los que necesitan aprovechar los recursos hídricos, \"siempre nos ponen problemas\". En...","url":"https:\/\/www.cope.es\/emisoras\/aragon\/huesca-provincia\/jaca\/noticias\/90-agua-consume-zaragoza-procede-embalse-yesa-20240925_3016760.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/09\/25\/66f3dd254467f.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-25T10:32:45+00:00"},{"author":"Fatmire Krasniqi","title":"Alunos do MIT interrompem palestra de professor israelense e roubam pizza em protesto bizarro","description":"Um grupo de estudantes do Instituto de Tecnologia de Massachusetts (MIT) interrompeu a palestra de um professor israelense, Shahar Kvatinsky, com um estranho protesto que incluía roubo de pizza e acusações criminais de guerra. Kvatinsky, professor visitante na Universidade de Toronto, estava discutindo suas experiências como oficial reservista das Forças de Defesa de Israel (IDF) [&#8230;]The post Alunos do MIT interrompem palestra de professor israelense e roubam pizza em protesto bizarro appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/alunos-do-mit-interrompem-palestra-de-professor-israelense-e-roubam-pizza-em-protesto-bizarro\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T10:30:47+00:00"},{"author":null,"title":"Meridia crece en Portugal con la compra de un segundo glamping","description":"El fondo Meridia, que en el mes de mayo se hizo con un camping en la frontera entre las regiones portuguesas de Alentejo y el Algarve, ha comprado la Reserva Alecrim de 14 hectáreas. En conjunto, estas dos propiedades cuentan con unas 300 unidades de alojamiento y serán operadas por wecamp. La Reserva Alecrim es un glamping ubicado en la campiña de Alentejo y cuenta con diferentes opciones de alojamiento en plena naturaleza, que incluyen domos, tiendas, eco-casas y eco-suites. A su vez, dispone de dos restaurantes, tres piscinas y lagunas artificiales. Por su parte, el camping en Odeceixe...","url":"https:\/\/www.hosteltur.com\/165794_meridia-crece-en-portugal-con-la-compra-de-un-segundo-glamping.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T10:28:30+00:00"},{"author":null,"title":"Chiclana celebra este domingo la III Limpieza en Kayak de las Marismas de Sancti Petri","description":"La iniciativa, que ponen en marcha Amucodich y Kayak Chiclana App y en la que colabora la Delegación de Medio Ambiente, es de carácter gratuito, pero precisa de reserva previa de plazaAyuntamiento y Amucodich firman un convenio de colaboración para","url":"https:\/\/www.diariodecadiz.es\/chiclana\/chiclana-celebra-domingo-iii-limpieza_0_2002442790.html","source":"diariodejerez","image":"https:\/\/static.grupojoly.com\/clip\/2acd6748-2837-4b94-90ec-b5537ff8c802_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T09:30:36+00:00"},{"author":"(abc)","title":"Una pieza única, un Porsche 550 RS Spyder de 1956, a subasta","description":"Uno de los 10 coches únicos que han participado en Le Mans de un total de 90 ejemplares fabricados, un Porsche 550 RS Chasis 550-0082 de 1956, ha entrado a subasta en Bonhams\/Cars. Se trata del regreso a Knokke-Heist, Bélgica, para uno de los eventos más importantes de su calendario de subastas mundial, con una impresionante selección de más de 65 coches de colección. Más de la mitad de los vehículos se ofrecerán sin reserva. Con un valor estimado de entre 3.400.000 y 3.900.000 euros, el Porsche 550 RS Spyder cuenta con una historia excepcionalmente bien documentada. Y, ahora, este...","url":"https:\/\/www.abc.es\/motor\/reportajes\/pieza-unica-porsche-550-spyder-1956-subasta-20240925160116-nt.html","source":"lavozdigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T09:00:00+00:00"},{"author":null,"title":"Cox elimina cualquier referencia a la marca Abengoa a los 17 meses de hacerse con sus activos","description":"La empresa cambia de criterio y no usará el nombre de la histórica multinacional para su vertical de agua, aunque se reserva su uso en algún mercado internacionalEn mayo, cuando anunció que su negocio superaba los 800 millones de cifra de negocio en","url":"https:\/\/www.huelvainformacion.es\/economia\/cox-elimina-referencia-marca-abengoa_0_2002442589.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/4d35b33e-e7b7-48fa-892d-10f5e188cddd_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T08:50:41+00:00"},{"author":"noreply@blogger.com (Unknown)","title":"Indígenas se movilizan en la India contra las expulsiones de las reservas de tigres","description":"Adivasis que corren el peligro de ser expulsados de la Reserva de Tigres de Nagarhole protestan a la entrada del parque.&nbsp;©&nbsp;SurvivalAdivasis (indígenas) han organizado protestas masivas por toda la India para denunciar las expulsiones forzosas de sus bosques para dar paso a reservas de tigres.Miles de personas que corren el riesgo de ser expulsadas de sus hogares, junto a otras que ya han sido desalojadas, se han sumado a las protestas de las últimas dos semanas en varias de las reservas de tigres más famosas del país, como la Reserva de Tigres de Nagarhole, la Reserva de Tigres...","url":"https:\/\/www.elmercuriodigital.net\/2024\/09\/indigenas-se-movilizan-en-la-india.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T08:02:00+00:00"},{"author":"Juan Torres López","title":"El peligro del dólar como moneda de reserva imperial","description":"¿Cómo puede conseguir Estados Unidos que su moneda siga siendo tan utilizada y qué consecuencias tiene eso?","url":"https:\/\/www.nuevatribuna.es\/articulo\/global\/peligro-dolar-como-moneda-reserva-imperial\/20240925093106230908.html","source":"nuevatribuna","image":"https:\/\/www.nuevatribuna.es\/media\/nuevatribuna\/images\/2024\/09\/25\/2024092509290854342.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T07:31:06+00:00"},{"author":null,"title":"¿Ajuste de cuentas? Julián Muñoz reserva una entrevista póstuma en Telecinco","description":"El ex alcalde marbellí será incinerado hoy miércoles y aguarda además con unas palabras que quiere que se sepan sobre su gestión municipal","url":"https:\/\/www.malagahoy.es\/television\/ajuste-cuentas-julian-munoz-reserva_0_2002442145.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/48020939-b352-435c-9573-0214a2c091eb_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T06:43:12+00:00"},{"author":null,"title":"¿Ajuste de cuentas? Julián Muñoz reserva una entrevista póstuma en Telecinco","description":"El ex alcalde marbellí será incinerado hoy miércoles y aguarda además con unas palabras que quiere que se sepan sobre su gestión municipal","url":"https:\/\/www.europasur.es\/television\/ajuste-cuentas-julian-munoz-reserva_0_2002442142.html","source":"europasur","image":"https:\/\/static.grupojoly.com\/clip\/48020939-b352-435c-9573-0214a2c091eb_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T06:43:11+00:00"},{"author":null,"title":"¿Ajuste de cuentas? Julián Muñoz reserva una entrevista póstuma en Telecinco","description":"El ex alcalde marbellí será incinerado hoy miércoles y aguarda además con unas palabras que quiere que se sepan sobre su gestión municipal","url":"https:\/\/www.granadahoy.com\/television\/ajuste-cuentas-julian-munoz-reserva_0_2002442143.html","source":"granadahoy","image":"https:\/\/static.grupojoly.com\/clip\/48020939-b352-435c-9573-0214a2c091eb_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T06:43:11+00:00"},{"author":"Caty R","title":"El peligro del dólar como moneda de reserva imperial","description":"Si bien pudo estar justificado en algún momento por la pujanza económica de Estados Unidos, el uso actual del dólar como moneda de reserva se ha convertido en un gran peligro para la economía mundial.","url":"https:\/\/rebelion.org\/el-peligro-del-dolar-como-moneda-de-reserva-imperial\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T04:30:00+00:00"},{"author":null,"title":"Pol Roger, 175 anni di grande Champagne","description":"La maison di Épernay, una delle poche ancora nelle mani della famiglia del fondatore, è tra le più blasonate della regione, nonché la preferita di Sir Winston Churchill, a cui ha dedicato una cuvée. I suoi vini sono lungamente affinati e quindi maturi e profondi. Ho assaggiato con Bastien Collard il Brut Réserve, il Pure Extra Brut e il Blanc de B...","url":"https:\/\/www.zazoom.it\/2024-09-25\/pol-roger-175-anni-di-grande-champagne\/15443928\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-25T04:16:53+00:00"},{"author":"Gabrielle Barros","title":"Insider revela o status de Kawhi Leonard para a noite de estreia","description":"(Foto de Tim Nwachukwu\/Getty Images) Nas últimas cinco temporadas, o Los Angeles Clippers foi considerado candidato ao título quando saudável, mas ficou muito mais fraco neste verão. Eles perderam Paul George, nove vezes atacante All-Star, em regime livre quando ele assinou com o Philadelphia 76ers, enquanto o reserva principal Russell Westbrook saiu para se juntar [&#8230;]The post Insider revela o status de Kawhi Leonard para a noite de estreia appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/insider-revela-o-status-de-kawhi-leonard-para-a-noite-de-estreia\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T03:50:17+00:00"},{"author":"Redaccion","title":"Cámaras de foto trampeo avistan los primeros osos negros en la Reserva de la Biósfera El Cielo","description":"Por Redacción &#160; &#160; Ciudad Victoria, Tamaulipas.- Las cámaras de foto trampeo colocadas para el monitoreo del Oso Negro Americano (Ursus amercanus), comenzaron a dar frutos, ya se tienen las primeras imágenes de una mamá osa, acompañada de sus crías deambulando por el área de Gomez Farías. Eduardo Rocha Orozco, vocal de la Comisión de [&#8230;]La entrada Cámaras de foto trampeo avistan los primeros osos negros en la Reserva de la Biósfera El Cielo se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/09\/camaras-de-foto-trampeo-avistan-los-primeros-osos-negros-en-la-reserva-de-la-biosfera-el-cielo\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-25T01:34:49+00:00"},{"author":"Gabrielle Barros","title":"Tyreek Hill tem uma mensagem para os fãs após um início lento","description":"(Foto de Steph Chambers\/Getty Images) O Miami Dolphins enfrentou uma dura realidade no domingo, tropeçando na derrota por 24-3 contra o Seahawks em Seattle. Sem seu zagueiro Tua Tagovailoa, afastado dos gramados por uma concussão, a capacidade ofensiva do time pareceu evaporar. O dia do reserva Skylar Thompson terminou prematuramente no terceiro quarto, depois de [&#8230;]The post Tyreek Hill tem uma mensagem para os fãs após um início lento appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/25\/tyreek-hill-tem-uma-mensagem-para-os-fas-apos-um-inicio-lento\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-25T01:05:17+00:00"},{"author":"Da Redação","title":"PF reprime incêndios criminosos na Terra Indígena Uru Eu Wau Wau.","description":"Ji-Paraná\/RO. A Polícia Federal, com o apoio do IBAMA e FUNAI, deflagrou, na manhã de terça-feira, 24\/9, ação em combate a incêndios criminosos na área protegida da Terra Indígena Uru Eu Wau Wau, no município de Governador Jorge Teixeira\/RO. Considerando a alta incidência de queimadas na região ao entorno da terra indígena, assim como em [&#8230;]O post PF reprime incêndios criminosos na Terra Indígena Uru Eu Wau Wau. apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-reprime-incendios-criminosos-na-terra-indigena-uru-eu-wau-wau\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-25T17:30:12+00:00"},{"author":"Hortencia Rivera","title":"Indígenas de Monte Verde protestan contra el Gobierno por minimizar desastre ambiental por los incendios","description":"Indígenas de Monte Verde protestan contra el Gobierno por minimizar desastre ambiental por los incendios","url":"https:\/\/eju.tv\/2024\/09\/indigenas-de-monte-verde-protestan-contra-el-gobierno-por-minimizar-desastre-ambiental-por-los-incendios\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-09-25T22:40:04+00:00"},{"author":"parlamentario","title":"Diputados recibió a integrantes del Consejo de Participación Indígena","description":"La Comisión de Población y Desarrollo Humano se comprometió a trabajar en una ley de propiedad comunitaria. “La iniciativa la estamos trabajando con el INAI pero desde nuestra mirada”, aportaron desde la comunidad mapuche.","url":"https:\/\/www.parlamentario.com\/2024\/09\/25\/diputados-recibio-a-integrantes-del-consejo-de-participacion-indigena\/","source":"parlamentario","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T21:03:26+00:00"},{"author":"Agencia informativa Tamaulipas","title":"Avalan minutas sobre Guardia Nacional y derechos de comunidades indígenas y afromexicanas","description":"La Diputación Permanente del Congreso de Tamaulipas, votó a favor dos minutas que consolidan avances significativos en la estrategia Nacional de Seguridad Pública, así como en materia de derechos de los pueblos y comunidades indígenas, así como afromexicanas. Con estas reformas a la Constitución Política de México, enviadas por el Senado de la República, se [&#8230;]La entrada Avalan minutas sobre Guardia Nacional y derechos de comunidades indígenas y afromexicanas se publicó primero en La Region Tamaulipas.","url":"https:\/\/laregiontam.com.mx\/2024\/09\/25\/avalan-minutas-sobre-guardia-nacional-y-derechos-de-comunidades-indigenas-y-afromexicanas\/","source":"laregiontam","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-25T21:02:44+00:00"},{"author":null,"title":"Indígenas pressionam Gilmar Mendes sobre marco temporal em Nova York","description":"A Articulação dos Povos Indígenas do Brasil (APIB) fez protestos na noite da terça-feira, 24, em Nova York contra a lei do marco temporal e pedindo ações contra a crise climática \"causada pela ação do poder econômico e político\". A APIB projetou imagens e...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/indigenas-pressionam-gilmar-mendes-sobre-marco-temporal-em-nova-york-919170","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T18:35:29+00:00"},{"author":"Rolando Herrera","title":"España no agravió a AMLO, agravió al pueblo.- Sheinbaum","description":"Sheinbaum aseguró que España no agravió a AMLO, sino al pueblo de México, al negarse a responder petición de disculpa a pueblos indígenas.","url":"https:\/\/www.reforma.com\/espana-no-agravio-a-amlo-agravio-al-pueblo-sheinbaum\/ar2879238","source":"Reforma.com","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-25T17:57:04+00:00"},{"author":"Da Redação","title":"PF reprime incêndios criminosos na Terra Indígena Uru Eu Wau Wau.","description":"Ji-Paraná\/RO. A Polícia Federal, com o apoio do IBAMA e FUNAI, deflagrou, na manhã de terça-feira, 24\/9, ação em combate a incêndios criminosos na área protegida da Terra Indígena Uru Eu Wau Wau, no município de Governador Jorge Teixeira\/RO. Considerando a alta incidência de queimadas na região ao entorno da terra indígena, assim como em [&#8230;]O post PF reprime incêndios criminosos na Terra Indígena Uru Eu Wau Wau. apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-reprime-incendios-criminosos-na-terra-indigena-uru-eu-wau-wau\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-25T17:30:12+00:00"},{"author":"Brian Pellegrini","title":"Convocatoria para el registro de traductores e intérpretes de lenguas indígenas","description":"Hasta el 31 de octubre las y los interesados podrán inscribirse o reinscribirse en el registro especial de traductores e intérpretes de lenguas indígenas, (Res STJ Nº 942\/2003). Deberán consultar los requisitos en https:\/\/tinyurl.com\/InstructivoPeritos Además, informaron que podrán iniciar el trámite y presentar la documentación en la dependencia judicial más cercana a su domicilio. O bien de manera personal en Mesa de Entradas del STJ, ubicada en López y Planes 215 de Resistencia en el horario de 7 a 13.","url":"https:\/\/chacodiapordia.com\/convocatoria-para-el-registro-de-traductores-e-interpretes-de-lenguas-indigenas\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2023\/10\/traductores-indigenas.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-25T17:06:13+00:00"},{"author":"Emilio Godoy","title":"Los paneles solares quieren abrigar a la agricultura familiar mexicana","description":"SAN MIGEL TOPILEJO, México &#8211; El primer contacto de la indígena comcáac Verónica Molina con la energía solar ocurrió en 2016, cuando viajó a India para capacitarse sobre instalaciones fotovoltaicas comunitarias. Esa experiencia le permitió participar después en la colocación de los primeros sistemas solares y huertas familiares en su comunidad, Desemboque del Seri, en [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/09\/los-paneles-solares-quieren-abrigar-a-la-agricultura-familiar-mexicana\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T16:38:56+00:00"},{"author":"Luis Angel","title":"Senado aprueba reforma en pueblos indígenas","description":"Por unanimidad, el Pleno del Senado de la República aprobó con 127 votos, la reforma en materia de pueblos indígenas y afromexicanos. La líder indígena chiapaneca de Morena, Edith López Hernández, explica en qué consiste esta modificación constitucional. “La piedra angular de... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/senado-aprueba-reforma-en-pueblos-indigenas\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T13:55:59+00:00"},{"author":"Grupo REFORMA","title":"No se invitó a Rey porque no respondió a AMLO.- Sheinbaum","description":"Sheinbaum dijo que no se invitó al Rey de España a toma de posesión porque no hubo respuesta a misiva de AMLO sobre disculpa a indígenas.","url":"https:\/\/www.reforma.com\/no-se-invito-a-rey-porque-no-respondio-a-amlo-sheinbaum\/ar2879107","source":"Reforma.com","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-25T13:31:28+00:00"},{"author":"Administraador","title":"De las misiones a la inteligencia artificial","description":"Jordi Corominas Tomado de Agenda Latinoamericana Toda colonización ha intentado siempre, con diferentes estrategias, subsumir al otro, integrarlo en la propia cultura y aniquilar su diferencia. La esclavización de los africanos, la conquista y el genocidio de los indígenas de América, la colonización de asiáticos, sólo han sido posibles gracias a la negación de su &#8230;La entrada De las misiones a la inteligencia artificial aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/de-las-misiones-a-la-inteligencia-artificial\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T11:14:36+00:00"},{"author":"EFE","title":"Senado de México avala reforma que reconoce derechos de pueblos indígenas","description":"Voto a favor del reconocimiento a pueblos indígenas","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/09\/25\/senado-de-mexico-avala-reforma-que-reconoce-derechos-de-pueblos-indigenas.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-25T09:50:00+00:00"},{"author":null,"title":"Primeira gramática indígena do Brasil é na língua Wapichana e passa a ser usada em salas de aula","description":"Gramática pedagógica da Língua Wapichana tem 300 páginas e inclui desenhos que retratam o cotidiano da comunidade. Trabalho de uma década de pesquisa tem contribuição de professores indígenas. Primeira gramática didática será usada por professores e alunos em escolas Wapichana em RoraimaCaíque Rodrigues\/g1 RRO Brasil ganhou a primeira gramática indígena do país nessa terça-feira (24), em Roraima. O livro pedagógico é na língua Wapichana, será disponibilizado nas escolas de ensino fundamental e marca um feito inédito na educação brasileira. Resultado de uma década de...","url":"https:\/\/g1.globo.com\/rr\/roraima\/noticia\/2024\/09\/25\/primeira-gramatica-indigena-do-brasil-e-na-lingua-wapichana-e-passa-a-ser-usada-em-salas-de-aula.ghtml","source":"G1 - Roraima","image":"https:\/\/s2-g1.glbimg.com\/9YDt_aiv_0cQgf-dEUg8PV8pfUo=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/T\/E\/MlAoTsT2yMQJi35Bmyew\/image00089.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-25T09:00:40+00:00"},{"author":"noreply@blogger.com (Unknown)","title":"Indígenas se movilizan en la India contra las expulsiones de las reservas de tigres","description":"Adivasis que corren el peligro de ser expulsados de la Reserva de Tigres de Nagarhole protestan a la entrada del parque.&nbsp;©&nbsp;SurvivalAdivasis (indígenas) han organizado protestas masivas por toda la India para denunciar las expulsiones forzosas de sus bosques para dar paso a reservas de tigres.Miles de personas que corren el riesgo de ser expulsadas de sus hogares, junto a otras que ya han sido desalojadas, se han sumado a las protestas de las últimas dos semanas en varias de las reservas de tigres más famosas del país, como la Reserva de Tigres de Nagarhole, la Reserva de Tigres...","url":"https:\/\/www.elmercuriodigital.net\/2024\/09\/indigenas-se-movilizan-en-la-india.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T08:02:00+00:00"},{"author":"Boletín de Prensa","title":"La reforma indígena salda una deuda histórica: Celeste Ascencio","description":"La reforma indígena salda una deuda histórica: Celeste Ascencio","url":"https:\/\/mimorelia.com\/noticias\/mexico\/la-reforma-indígena-salda-una-deuda-histórica-celeste-ascencio","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T03:42:55+00:00"},{"author":"Boletín de Prensa","title":"GP de Morena aprobará Reforma de Pueblos Indígenas y Comunidades Afromexicanas: Fabiola Alanís","description":"GP de Morena aprobará Reforma de Pueblos Indígenas y Comunidades Afromexicanas: Fabiola Alanís","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/gp-de-morena-aprobará-reforma-de-pueblos-indígenas-y-comunidades-afromexicanas-fabiola-alanís","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-25T03:38:47+00:00"}]