[{"author":"Pablo R. Bazarello","title":"De ‘Batman’ a ‘De Volta para o Futuro 2’ | 30 Filmes SENSACIONAIS que Completam 35 Anos","description":"O ano de 2024 reserva grandes lançamentos nos cinemas. Mas também marca alguns aniversários de produções adoradas pelos fãs. Grande parte do público não era sequer nascido quando estes filmes estrearam, mas com certeza já assistiram quase todos (ou todos) em reprises na TV ou em casa no sistema de vídeo. Pensando nisso, o CinePOP [&#8230;]","url":"https:\/\/cinepop.com.br\/de-batman-a-de-volta-para-o-futuro-2-30-filmes-sensacionais-que-completam-35-anos-549874\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-20T21:25:18+00:00"},{"author":"Ignacio Mendez","title":"El titular de La Bancaria habló del oro del Banco Central y advirtió sobre “peligros de embargo de las reservas”","description":"“Es como si llevaras las joyas de la familia a la calle Libertad”, graficó Sergio Palazzo, además diputado nacional K.The post El titular de La Bancaria habló del oro del Banco Central y advirtió sobre “peligros de embargo de las reservas” appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/07\/el-titular-de-la-bancaria-hablo-del-oro-del-banco-central-y-advirtio-sobre-peligros-de-embargo-de-las-reservas\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T20:39:05+00:00"},{"author":"Página\/12","title":"Sergio Palazzo, sobre el oro del BCRA: \"Es como si llevaras las joyas de tu familia a la calle Libertad\"","description":"| ¿Qué puede pasar con el traslado de reservas al exterior?","url":"https:\/\/www.pagina12.com.ar\/753667-sergio-palazzo-sobre-el-oro-del-bcra-es-como-si-llevaras-las","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/857629-811166-whatsapp-20image-202024-01-27-20at-2015-42-19-20-281-29-0_0.jpeg?itok=GVkMKOh2","category":"general","language":"es","country":"ar","published_at":"2024-07-20T19:52:24+00:00"},{"author":"GL","title":"Aumento en Exportaciones de Soja Contrasta con la Inestabilidad de las Reservas del Banco Central","description":"En un contexto económico desafiante, las exportaciones del complejo soja han mostrado un desempeño notablemente positivo. Se registraron exportaciones superiores al promedio de los últimos seis años en un 13 por ciento, alcanzando un total de 10,7 millones de toneladas. Este incremento es una señal alentadora para uno de los sectores más importantes de la [&#8230;]La entrada Aumento en Exportaciones de Soja Contrasta con la Inestabilidad de las Reservas del Banco Central se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/aumento-en-exportaciones-de-soja-contrasta-con-la-inestabilidad-de-las-reservas-del-banco-central\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-20T17:31:39+00:00"},{"author":"Martinr","title":"Casi todo reservado para festejar el Día del Amigo en Trenque Lauquen","description":"Así fue confirmado por diferentes restaurantes de Trenque Lauquen, desde los cuales, incluso, se comentó que el movimiento también fue importante durante el día de ayer cuyas reservas colmaron las expectativas. La entrada Casi todo reservado para festejar el Día del Amigo en Trenque Lauquen se publicó primero en La Opinión.","url":"https:\/\/laopinion.com.ar\/casi-todo-reservado-para-festejar-el-dia-del-amigo-en-trenque-lauquen\/","source":"laopinion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-20T16:00:08+00:00"},{"author":"m24digital","title":"Alerta de economistas por el posible embargo de reservas de oro en el exterior","description":"Las reservas de oro de la Argentina en el exterior podrían ser embargadas en el marco de juicios iniciados por fondos buitres, alertaron economistas, generando preocupación sobre las implicaciones económicas y legales de esta medida.","url":"https:\/\/m24digital.com\/alerta-de-economistas-por-el-posible-embargo-de-reservas-de-oro-en-el-exterior\/","source":"m24digital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T15:47:25+00:00"},{"author":"GL","title":"Caputo sacó las reservas de oro del país para maximizar retornos","description":"La confesión de parte llegó en boca del propio ministro de Economía, Luis Caputo, quien al ser consultado durante una entrevista televisiva calificó la controvertida «movida» de vender reservas en oro como “muy positiva”. “Tener oro en el Central es como tener un inmueble adentro, no lo podés usar para nada. En cambio, si tenés [&#8230;]La entrada Caputo sacó las reservas de oro del país para maximizar retornos se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/caputo-saco-las-reservas-de-oro-del-pais-para-maximizar-retornos\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-20T15:05:00+00:00"},{"author":"Gabrielle Barros","title":"Joey Votto sofre revés na tentativa de retorno","description":"(Foto de Julio Aguilar\/Getty Images) O jogador de primeira base do Toronto Blue Jays, Joey Votto, teve uma temporada perdida, já que está afastado desde o treinamento de primavera, depois de torcer o tornozelo no banco de reservas, fazendo com que sua estreia em seu novo time fosse adiada até o verão. Os fãs estavam [&#8230;]The post Joey Votto sofre revés na tentativa de retorno appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/20\/joey-votto-sofre-reves-na-tentativa-de-retorno\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-20T15:03:16+00:00"},{"author":"Ernesto Iván Vargas Martínez","title":"Accidente aéreo en Ohio deja múltiples muertos","description":"Tres muertos en accidente aéreo. Ocurrió en Youngstown-Warren, Ohio. Causa posible: fallo mecánico. Tres personas perdieron la vida en un trágico accidente aéreo que sacudió la tranquilidad del condado de Trumbull, Ohio, el pasado viernes por la noche. El suceso ocurrió poco después de las 7 p. m. en la estación de reserva aérea de [&#8230;]The post Accidente aéreo en Ohio deja múltiples muertos appeared first on MundoNOW.","url":"https:\/\/mundonow.com\/accidente-aereo-en-ohio-deja-multiples-muertos\/","source":"mundohispanico","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T14:12:38+00:00"},{"author":"Redacción","title":"El EcoParque de San Fernando ofrece nuevas visitas en Vacaciones de Invierno","description":"Toda la familia puede sumarse a las visitas guiadas de interpretación organizadas por el Municipio en la Reserva Ecológica Educativa, para descubrir flora autóctona, plantas, árboles, hierbas y hongos silvestres. Es un paseo que conecta con la naturaleza, enseña a respetar a los animales y a cuidar el medioambiente. Llegaron las vacaciones de invierno y [&#8230;]La entrada El EcoParque de San Fernando ofrece nuevas visitas en Vacaciones de Invierno se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/20\/07\/2024\/el-ecoparque-de-san-fernando-ofrece-nuevas-visitas-en-vacaciones-de-invierno\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-20T14:01:19+00:00"},{"author":"Diego Rottman","title":"El misterio del oro del BCRA: dónde lo invirtieron y qué rendimientos obtiene","description":"LO MEJOR DE LOS MEDIOS &#8211; Edición Nº 7266 🇦🇷 Argentina Qué consecuencias puede tener la salida de oro de las reservas del BCRA El ministro de Economía, Luis Caputo, confirmó que envió al exterior lingotes de oro de las reservas internacionales del Banco Central e incluso lo justificó diciendo que «es una movida muy [&#8230;]The post El misterio del oro del BCRA: dónde lo invirtieron y qué rendimientos obtiene appeared first on Periodismo . com.","url":"https:\/\/www.periodismo.com\/2024\/07\/20\/el-misterio-del-oro-del-bcra-adonde-lo-invirtieron-y-que-rendimientos-obtiene\/","source":"periodismo","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T13:24:33+00:00"},{"author":null,"title":"¿Estresado en verano?: \"Es normal, hay que adaptarse a una nueva situación\"","description":"En Fin de Semana hablamos sobre lo que nos estresa en las vacaciones de verano y cómo gestionarloEscucha ahora 'Fin de Semana'. \"Fin de Semana\" es un programa presentado por Cristina López Schlichting, prestigiosa comunicadora de radio y articulista en prensa, es un magazine que se emite en COPE, los sábados y domingos, de 10.00 a 14.00 horas. A lo largo de sus cuatro horas de duración, Fin de Semana ofrece otra visión, más humana y reposada, de la actualidad reciente, a la vez que reserva espacio para historias novedosas y sorprendentes; para reportajes y entrevistas en profundidad; para...","url":"https:\/\/www.cope.es\/programas\/fin-de-semana\/noticias\/estresado-verano-normal-hay-que-adaptarse-una-nueva-situacion-20240720_3409840","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/5\/1\/1721474770215.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-20T11:31:18+00:00"},{"author":null,"title":"Carmen Lomana como nunca: nos canta un gol en directo","description":"La socialité responde a las preguntas del consultorio de los oyentes en su 'Hora Lomana' y repasa la crónica socialEscucha ahora 'Fin de Semana'. \"Fin de Semana\" es un programa presentado por Cristina López Schlichting, prestigiosa comunicadora de radio y articulista en prensa, es un magazine que se emite en COPE, los sábados y domingos, de 10.00 a 14.00 horas. A lo largo de sus cuatro horas de duración, Fin de Semana ofrece otra visión, más humana y reposada, de la actualidad reciente, a la vez que reserva espacio para historias novedosas y sorprendentes; para reportajes y entrevistas...","url":"https:\/\/www.cope.es\/programas\/fin-de-semana\/noticias\/carmen-lomana-como-nunca-nos-canta-gol-directo-20240720_3409831","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T11:25:00+00:00"},{"author":null,"title":"Unas 70 malagueñas se suman a la campaña del Centro Gutenberg para medir la reserva ovárica","description":"Los expertos recomiendan preservar la fertilidad antes de los 35 años para tener más posibilidades de ser madreLa edad de consulta sobre las probabilidades de maternidad va descendiendoClínica Gutenberg de Málaga: La ‘familia’ que creó casi 10.000","url":"https:\/\/www.malagahoy.es\/malaga\/malaguenas-campana-centro-gutenberg-reserva-ovarica_0_2001823056.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/489dff49-c068-47fa-b03d-d1669038aab2_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-20T10:42:23+00:00"},{"author":"mauricio.alvarado.martinez","title":"Urgen a auditar fideicomisos del Poder Judicial; acusan “saqueo”","description":"Héctor FigueroaLa Auditoría Superior de la Federación (ASF) debe revisar el manejo y las presuntas transferencias de fondos que se han realizado en los fideicomisos del Poder Judicial, particularmente del Fondo de Reserva Individualizado (FORI), planteó el presidente Andrés Manuel López Obrador.Dijo que los retiros del FORI habrían sido avalados por el Consejo de la Judicatura para trabajadores del Poder Judicial, por lo que esta acción debe ser vigilada por la Auditoría Superior de la Federación (ASF) y revisada por la Secretaría de Hacienda y Crédito Público (SHCP).Según un...","url":"https:\/\/www.excelsior.com.mx\/nacional\/urgen-auditar-fideicomisos-poder-judicial-saqueo\/1663598","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-20T10:10:30+00:00"},{"author":"Javier Lewkowicz","title":"El Tío Toto","description":"| Qué consecuencias puede tener la salida de oro de las reservas del BCRA","url":"https:\/\/www.pagina12.com.ar\/753512-enviar-oro-afuera-es-una-decision-riesgosa","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/rest_images\/web-na01fo01_30.jpg?itok=_hfzScGP","category":"general","language":"es","country":"ar","published_at":"2024-07-20T03:52:56+00:00"},{"author":"www.zonanortediario.com.ar","title":"El EcoParque de San Fernando ofrece nuevas visitas en Vacaciones de Invierno","description":"Toda la familia puede sumarse a las visitas guiadas de interpretación organizadas por el Municipio en la Reserva Ecológica Educativa, para descubrir flora autóctona, plantas, árboles, hierbas y hongos silvestres. Es un paseo que conecta con la naturaleza, enseña a respetar a los animales y a cuidar el medioambiente. Llegaron las vacaciones de invierno y [&#8230;]La entrada El EcoParque de San Fernando ofrece nuevas visitas en Vacaciones de Invierno se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/19\/07\/2024\/el-ecoparque-de-san-fernando-ofrece-nuevas-visitas-en-vacaciones-de-invierno\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-20T02:54:04+00:00"},{"author":null,"title":"\"Powell es bastante optimista\": ¿qué retos debe enfrentar EEUU para bajar su inflación?","description":"El jefe de la Reserva Federal (Fed, por sus siglas en inglés), Jerome Powell, recientemente señaló que la inflación en los EEUU se acerca a la meta de 2%, con lo que se analizarían ajustes en la tasa de interés. Sin embargo, para expertos consultados por Sputnik, esto aún es precipitado de anunciar.","url":"https:\/\/latamnews.lat\/20240720\/powell-es-bastante-optimista-que-retos-debe-enfrentar-eeuu-para-bajar-su-inflacion-1156270746.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-07-20T02:15:00+00:00"},{"author":null,"title":"Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' (11\/02\/16-09h01)","description":"Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' (11\/02\/16-09h01)","url":"http:\/\/espn.uol.com.br\/noticia\/576889_jogadores-dos-suns-quase-brigam-no-banco-de-reservas-mas-minimizam-coisa-de-irmaos","source":"UOL Esporte","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-07-20T00:15:25+00:00"},{"author":"César Pucheta","title":"\"Hicimos una campaña completa diciendo que íbamos a bajar los impuestos\"","description":"| La diputada bonaerense salió al cruce del ministro Luis Caputo","url":"https:\/\/www.pagina12.com.ar\/753540-hicimos-una-campana-completa-diciendo-que-ibamos-a-bajar-los","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/857513-whatsapp-20image-202024-07-19-20at-2019-01-19.jpeg?itok=JEd3JPGI","category":"general","language":"es","country":"ar","published_at":"2024-07-20T12:03:48+00:00"},{"author":"Otros medios","title":"Nicaragua. A 45 años de la Revolución Sandinista: La montaña es algo más que una inmensa estepa verde","description":"&#8220;Recuerdo que ingresé al Frente después de unas vacaciones, después que me bachilleré. Fue un verano, como en marzo o abril del 68, después de la matanza de enero de 1967. Me acuerdo que íbamos por la calle algunos compañeros, a estudiar; era de madrugada, tempranito en la mañana, cuando de repente nos paran en [&#8230;]Publicaciones relacionadas:La estepa en llamas: revolución de colores de Kazajistán6 al 8 de julio Caravana desde San José hasta Nicaragua: Libertad de las y los presos políticos en NicaraguaNicaragua. Dora María Téllez inició huelga de hambre a sus 66 añ...","url":"https:\/\/kaosenlared.net\/nicaragua-a-45-anos-de-la-revolucion-sandinista-la-montana-en-algo-mas-que-una-inmesa-estepa-verde\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/Carlos-Fonseca-Amador.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-20T05:00:13+00:00"},{"author":"AP","title":"Papa Francisco acepta renuncia de sacerdote colombiano, señalado por abuso","description":"BOGOTÁ (AP).— El papa Francisco aceptó la renuncia de monseñor Óscar Augusto Múnera Ochoa al Vicariato Apostólico de Tierradentro, una región ubicada en el suroeste de Colombia donde habitan comunidades indígenas, quien fue señalado el año pasado por dos periodistas colombianos de presunto abuso sexual. La escueta comunicación divulgada el sábado por el Vaticano no [&#8230;]Esta nota Papa Francisco acepta renuncia de sacerdote colombiano, señalado por abuso apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/mundo\/2024\/07\/20\/papa-francisco-acepta-renuncia-de-sacerdote-colombiano-senalado-por-abuso.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-20T21:23:08+00:00"},{"author":"Boletín","title":"Bedolla pide reconocer el autogobierno indígena en la dispersión del FAIS","description":"Bedolla pide reconocer el autogobierno indígena en la dispersión del FAIS","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/bedolla-pide-reconocer-el-autogobierno-indígena-en-la-dispersión-del-fais","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-20T20:29:53+00:00"},{"author":null,"title":"Asesinan a defensor de DDHH y a su familia en el sur de México","description":"Según el Centro de Derechos Humanos y Asesoría a Pueblos Indígenas (Cedhapi), el activista había sido amenazado por defender los derechos políticos y sociales y las tierras de comunidades indígenas.","url":"https:\/\/www.tvn-2.com\/mundo\/norteamerica\/asesinan-defensor-ddhh-familia-sur_1_2147442.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/379994a6-2460-4f3b-a8cf-0515bbc1c492_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-07-20T12:52:08+00:00"},{"author":"Brian Pellegrini","title":"Comunidades indígenas de Salta piden granos decomisados para alimentar a sus hijos y a los animales","description":"Sea por contrabando o por llevar droga oculta en la carga legal (hace dos días un camión que llevaba harina de soja había escondido una carga de más de 400 kilos de cocaína), los granos suelen ser decomisados y quedan en depósito a cargo de la Justicia Federal. Los referentes indígenas mostraron a Salta\/12 una nota enviada el 8 de Julio a la Fiscalía Federal de Tartagal (ciudad cabecera del departamento San Martín) pidiendo que les entreguen algo del grano decomisado para destinarlo a la alimentación humana y de sus animales de cría menores. Según explicaron desde la sede judicial...","url":"https:\/\/chacodiapordia.com\/comunidades-indigenas-de-salta-piden-granos-decomisados-para-alimentar-a-sus-hijos-y-a-los-animales\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/Corte-Salta.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-20T11:56:25+00:00"}]