[{"author":"Luis Angel","title":"Dólar cierra en 20.39 pesos en mercados internacionales","description":"El peso mexicano cerró la jornada de este miércoles con una ligera apreciación del 0.03 por ciento, para cotizar en 20.39 unidades por dólar en los mercados internacionales. El buen resultado ocurre pese a las expectativas de que la Reserva Federal de... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/dolar-cierra-en-20-39-pesos-en-mercados-internacionales\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T23:53:38+00:00"},{"author":"Guilherme Araújo","title":"Prefeitura no Mato Grosso vai contratar professores e salários são de até R$ 3,5 mil","description":"A administração de Poxóreu (254 quilômetros ao sul de Cuiabá) fará processo seletivo simplificado, no próximo mês, para preencher mais de 12 vagas mediante cadastro de reserva e que reforçaram o quadro de profissionais nas unidades da secretaria municipal de Educação, Esporte e Lazer. Os cargos são para professores pedagogos e leigos, em unidades escolares [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-no-mato-grosso-vai-contratar-professores-e-salarios-sao-de-ate-r-35-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/concurso-provas-gabarito-3-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-04T22:01:00+00:00"},{"author":"Inês Correia Botelho","title":"Discurso de Powell anima investidores norte-americanos","description":"Os três principais índices norte-americanos terminaram a sessão desta quarta-feira a registar ganhos, depois do presidente da Reserva Federal ter afirmado que a economia do país está mais forte e que a autoridade pode ser mais cautelosa no corte das taxas.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/discurso-de-powell-anima-investidores-norte-americanos\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-04T21:13:38+00:00"},{"author":null,"title":"Atividade econômica dos EUA aumentou ligeiramente na maioria dos distritos, mostra Livro Bege","description":"O Livro Bege do Federal Reserve (Fed, o banco central norte-americano) informou nesta quarta-feira, 4, que a atividade econômica aumentou ligeiramente na maioria dos distritos dos EUA - três regiões apresentaram um crescimento modesto ou moderado, que com...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/atividade-economica-dos-eua-aumentou-ligeiramente-na-maioria-dos-distritos-mostra-livro-bege-940238","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-04T20:09:19+00:00"},{"author":null,"title":"Inflação continuou a subir em ritmo modesto em distritos dos EUA, diz Livro Bege","description":"A inflação continuou a subir em ritmo modesto em todos os distritos dos Estados Unidos, segundo informaram os contatos consultados pelo Federal Reserve (Fed, o banco central norte-americano) para o Livro Bege, divulgado no período da tarde desta quarta-fe...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/inflacao-continuou-a-subir-em-ritmo-modesto-em-distritos-dos-eua-diz-livro-bege-940235","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-04T20:04:00+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"Powell (Fed): la fortaleza económica permite un enfoque \"precavido\" con los tipos","description":"El presidente de la Reserva Federal, Jerome Powell, ha asegurado este miércoles que la fortaleza que está mostrando la economía estadounidense permite al organismo adoptar un enfoque más \"precavido\" a la hora de reducir los tipos de interés.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/powell-fed-fortaleza-economica-permite-enfoque-cauteloso-tipos--18265500.html","source":"bolsamania","image":"http:\/\/img5.s3wfg.com\/web\/img\/images_uploaded\/a\/6\/le-president-de-la-reserve-federale-americaine-jerome-powell-lors-d-une-conference-de-presse-a-washington_20241107233611_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-04T19:41:27+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Ferrovial pagará un dividendo de 0,0346 euros por acción: estas son las fechas clave","description":"Ferrovial ha anunciado este miércoles un dividendo a cuenta adicional en metálico de 0,0346 euros por acción con cargo a reservas, por lo que destinará un total de 25 millones de euros a retribuir al accionista, según la información remitida a la Comisión Nacional del Mercado de Valores (CNMV).","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/ferrovial-pagara-dividendo-00346-euros-accion-son-fechas-clave--18264640.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/9\/0\/ep_archivo_-_exterior_del_auditorio_once_antes_de_que_comience_la_segunda_convocatoria_de_la_junta.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-04T17:37:28+00:00"},{"author":"Martín Álvarez","title":"Localizan el yacimiento de oro más grande del mundo en China: Un hallazgo sin precedentes","description":"Un yacimiento de oro sin precedentes ha sido descubierto en el condado de Pingjiang, provincia de Hunan, China, con reservas estimadas que superan las 1,000 toneladas métricas.","url":"https:\/\/www.elimparcial.com\/mundo\/2024\/12\/04\/localizan-el-yacimiento-de-oro-mas-grande-del-mundo-en-china-un-hallazgo-sin-precedentes\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/CLFE4IYQJFHWXEA2LEPS7U5DUI.jpg?auth=129f3c0e3e6b03f1c8753edfeb2ef2ecaae0dec56f07915f1a58c2ae644cab12&smart=true&width=1024&height=768","category":"general","language":"es","country":"es","published_at":"2024-12-04T16:21:37+00:00"},{"author":"FOCUS online","title":"Shopping-Deal mit FOCUS online - Nur noch heute im Deal: Rothschild Gran Reserva als Highlight Ihrer Weinsammlung","description":"Sichern Sie sich Ihren Wein-Vorrat für die Festtage und entdecken Sie die Verlockungen Chiles im Rothschild Mas Andes Reserva Cabernet Sauvignon! Ein Wein voller Sonne, Reichtum und Würze. Sein körperreiches, würziges Profil bietet unvergessliche Genussmomente. Sichern Sie sich dieses exklusive 6er-Paket und tauchen Sie ein in die faszinierende Welt chilenischer Weine – für nur 29,70 Euro. Cin Cin!","url":"https:\/\/www.focus.de\/deals\/shopping-deal-mit-focus-online-chiles-verlockung-der-rothschild-mas-andes-gran-reserva-cabernet-sauvignon-als-festtagsgenuss_id_259500897.html","source":"focus","image":null,"category":"general","language":"de","country":"de","published_at":"2024-12-04T15:42:48+00:00"},{"author":null,"title":"ADP nos EUA mantém precificação do mercado por corte de 25 pb nos juros do Fed este mês","description":"O relatório ADP de emprego no setor privado dos Estados Unidos inspirou reação marginal na precificação para a política monetária norte-americana no mercado financeiro. Segundo a plataforma de monitoramento do CME Group, as chances de o Federal Reserve (F...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/adp-nos-eua-mantem-precificacao-do-mercado-por-corte-de-25-pb-nos-juros-do-fed-este-mes-940137","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-04T14:44:59+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía pierden 2,4 hectómetros y acumulan 1.100,6, el 43,7% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han disminuido esta semana su nivel en 2,4 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.100,6 lo que supone el 43,7 por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.As&iacute;, el embalse de Entrepe&ntilde;as ha disminuido en 3,12 hect&oacute;metros c&uacute;bicos y se queda con 554,44 de los 813 que puede embalsar, mientras que Buend&iacute;a ha crecido...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-pierden-2-4-hectometros-y-acumulan-1-100-6-el-43-7-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/12\/189056\/extra_europapress_5974958_embalse_entrepenas.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-04T14:01:00+00:00"},{"author":"Rodolfo Mancuello","title":"Bergia y Cuéllar aclaran sobre falsas acusaciones y ratifican su compromiso con la transparencia","description":"En ese sentido, ambos recuerdan que, &#8221;estas acusaciones, que fueron publicadas en medios locales y nacionales, mencionaban de manera incorrecta que el diputado Bergia estaría involucrado en la explotación irracional de la Reserva Meguesoxochi a través del intendente Cuéllar, además de señalar una malversación de fondos otorgados por la ONU para proyectos ambientales&#8221;. Por lo que, &#8221;es necesario aclarar y desmentir categóricamente que la FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) y la ONU han dejado en claro, de manera rotunda, que...","url":"https:\/\/chacodiapordia.com\/bergia-y-cuellar-aclaran-sobre-falsas-acusaciones-y-ratifican-su-compromiso-con-la-transparencia\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/Nepar-BergiaCuellar-2024a.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-04T13:54:37+00:00"},{"author":"Omar Pereyra","title":"Cuál es el país con la mayor reserva de oro del planeta: supera 4 veces a China y Rusia","description":"Cuál es el país con la mayor reserva de oro del planeta: supera 4 veces a China y Rusia","url":"https:\/\/eju.tv\/2024\/12\/cual-es-el-pais-con-la-mayor-reserva-de-oro-del-planeta-supera-4-veces-a-china-y-rusia\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-12-04T13:50:11+00:00"},{"author":"Nicolás Serra","title":"El plan estratégico de Williams para Colapinto en 2025","description":"Aunque las puertas hacia un asiento titular en la Fórmula 1 para 2025 parecen haberse cerrado, Williams ya tiene un plan concreto para Franco Colapinto. El argentino permanecería como piloto reserva de la escudería, con la oportunidad de participar en pruebas con monoplazas de años anteriores y simulaciones avanzadas. La estrategia busca mantener su desarrollo en la categoría mientras [&#8230;]La noticia El plan estratégico de Williams para Colapinto en 2025 se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/426226-el-plan-estrategico-de-williams-para-colapinto-en-2025.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T13:31:06+00:00"},{"author":"Giovanna Alvear","title":"Un tigrillo muerto fue encontrado en Guayaquil, esto se sabe","description":"El Ministerio de Ambiente activó los protocolos tras la alerta. Personal de la Reserva de Producción de Fauna investigó.","url":"https:\/\/www.elcomercio.com\/actualidad\/ecuador\/tigrillo-muerto-encontrado-en-guayaquil-esto-se-sabe.html","source":"EL COMERCIO","image":"https:\/\/www.elcomercio.com\/wp-content\/uploads\/2024\/12\/plantillas-manana-GIOVY-2.jpg","category":"general","language":"es","country":"ec","published_at":"2024-12-04T13:05:03+00:00"},{"author":null,"title":"Impugnan el registro de viajeros ante la Audiencia Nacional","description":"El partido Iustitia Europa y su presidente y abogado, Luis María Pardo, han interpuesto un recurso contencioso-administrativo ante la Audiencia Nacional contra el Real Decreto 933\/2021 que obliga a las empresas de alojamiento y alquiler de vehículos y a las agencias de viajes a comunicar al Ministerio del Interior los datos de las reservas de sus clientes. De acuerdo con esta nueva normativa, que entró en vigor el 2 de diciembre, dichas empresas tendrán que recopilar y almacenar más de hasta 40 datos personales de sus clientes durante tres años. Más datos Registro de reservas: qu...","url":"https:\/\/www.hosteltur.com\/167134_impugnan-el-registro-de-viajeros-ante-la-audiencia-nacional.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T12:34:30+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa ganancias con un ojo en el empleo y otro en Powell","description":"Wall Street anticipa compras este miércoles tras el signo mixto del martes y con el S&P 500 renovando máximos una vez más. Todo ello, a medida que los inversores centran su atención en los datos de empleo y en la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-miercoles-4-diciembre-empleo-powell--18258490.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/a\/9\/wall-street-finit-jeudi-en-ordre-disperse_20241106170156_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-04T10:57:19+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, 4 de diciembre","description":"Agencias cuestionan vender Imserso por nueva normativa de registro El nuevo registro documental de reservas implementado por el Ministerio del Interior está generando dudas entre las agencias de viajes sobre la rentabilidad de comercializar productos nacionales, incluidos los viajes del Imserso. Representantes de ACAVE y AVIBA alertan sobre el impacto negativo del sistema, que duplica el tiempo de las ventas y afecta la productividad. Las caídas de la plataforma ses.Hospedajes agravan el problema, mientras la falta de una orden ministerial clara dificulta el proceso. Algunas agencias ya eval...","url":"https:\/\/www.hosteltur.com\/167123_las-tres-noticias-mas-importantes-del-sector-turistico-4-de-diciembre.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T08:12:10+00:00"},{"author":"Da Redação","title":"Comissão aprova sanções para empresa que descumprir normas de acessibilidade para pessoas com deficiência","description":"A Comissão de Indústria, Comércio e Serviços da Câmara dos Deputados aprovou projeto de lei que prevê sanções para o descumprimento das normas de acessibilidade contidas no Estatuto da Pessoa com Deficiência.  Entre outras normas, o estatuto atual prevê a reserva de assentos e espaços livres para pessoas com deficiência em teatros, cinemas, estádio de [&#8230;]O post Comissão aprova sanções para empresa que descumprir normas de acessibilidade para pessoas com deficiência apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-sancoes-para-empresa-que-descumprir-normas-de-acessibilidade-para-pessoas-com-deficiencia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-04T01:00:12+00:00"},{"author":"Gustavo Linhares","title":"Acidente na BR-040 deixa seis feridos em Nova Lima","description":"Na manhã desta quarta-feira (4), um grave acidente envolvendo dois carros foi registrado na BR-040, próximo ao Alphaville, em Nova Lima, na Região Metropolitana de Belo Horizonte (RMBH). Após colidirem, os veículos despencaram em um barranco em uma área pertencente ao Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis (Ibama).[links]Equipes de resgate mobilizadasEquipes do Corpo de Bombeiros Militar de Minas Gerais (CBMMG) e da EPR-Via Mineira, concessionária que administra o trecho, foram acionadas para atender a ocorrência. Segundo informações preliminares, seis...","url":"https:\/\/defatoonline.com.br\/acidente-na-br-040-deixa-seis-feridos-em-nova-lima\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-04T14:27:29+00:00"},{"author":"Fábio Matos","title":"Lula assina demarcação de terra indígena na Paraíba","description":"O ministro da Justiça, Ricardo Lewandowski, também presente ao evento de assinatura de demarcação da terra indígena Potiguara de Monte-Mor, na Paraíba, reforçou que a decisão coloca ponto final em \"longa controvérsia”The post Lula assina demarcação de terra indígena na Paraíba appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/lula-assina-demarcacao-de-terra-indigena-na-paraiba\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-04T21:10:45+00:00"},{"author":"camillebocanegra","title":"Terras indígenas da Amazônia influenciam chuvas que abastecem o agro, diz estudo","description":"Estudo tem relação com julgamento de Marco Temporal no STF The post Terras indígenas da Amazônia influenciam chuvas que abastecem o agro, diz estudo appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/terras-indigenas-da-amazonia-influenciam-chuvas-que-abastecem-o-agro-diz-estudo\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-04T17:12:32+00:00"},{"author":"Carolina Morales","title":"Balsa: la deforestación del árbol amazónico para parques eólicos de China y Europa","description":"BAGUA, Perú &#8211; El viento sopla con fuerza en la Amazonia peruana. Esparce semillas del árbol balsa a través de un algodón marrón rojizo que se desprende de sus ramas. La corriente de aire hace que lleguen hasta las orillas de los ríos del territorio del pueblo wampís, pueblo indígena amazónico ubicado en el noreste [&#8230;]Este artículo Balsa: la deforestación del árbol amazónico para parques eólicos de China y Europa se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/12\/balsa-la-deforestacion-del-arbol-amazonico-para-parques-eolicos-de-china-y-europa\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T15:40:45+00:00"},{"author":"Da Redação","title":"Comissão mista sobre mudanças climáticas debate estratégias para a proteção de povos indígenas","description":"A Comissão Mista Permanente sobre Mudanças Climáticas promove debate, nesta quarta-feira (4), sobre políticas públicas que alinhem compromissos climáticos internacionais com estratégias de justiça social e sustentabilidade, com foco na proteção e nos direitos de povos e comunidades indígenas. Veja quem foi convidado para o debate O objetivo é promover um diálogo sobre soluções integradas [&#8230;]O post Comissão mista sobre mudanças climáticas debate estratégias para a proteção de povos indígenas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-mista-sobre-mudancas-climaticas-debate-estrategias-para-a-protecao-de-povos-indigenas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-04T13:30:21+00:00"},{"author":"JDF","title":"CONAVIGUA: 35 años defendiendo a las mujeres indígenas en Guatemala","description":"","url":"https:\/\/rebelion.org\/conavigua-35-anos-defendiendo-a-las-mujeres-indigenas-en-guatemala\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-04T05:38:00+00:00"}]