[{"author":"Da Redação","title":"Estados do Sudeste e Sul lideram índice nacional de inovação","description":"São Paulo, Santa Catarina, Paraná, Rio de Janeiro e Rio Grande do Sul são as economias mais inovadoras do Brasil, de acordo com a primeira edição do Índice Brasil de Inovação e Desenvolvimento (IBID), divulgada nesta segunda-feira (5) pelo Instituto Nacional da Propriedade Industrial (INPI), autarquia vinculada ao Ministério do Desenvolvimento, Indústria, Comércio e Serviços. [&#8230;]O post Estados do Sudeste e Sul lideram índice nacional de inovação apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/estados-do-sudeste-e-sul-lideram-indice-nacional-de-inovacao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T23:30:14+00:00"},{"author":"Gabrielle Barros","title":"O mural de basquete de Kyrie Irving nas Filipinas está se tornando viral","description":"(Foto de David Berding\/Getty Images) Depois de passagens desastrosas pelo Boston Celtics e pelo Brooklyn Nets, ninguém sabia o que o futuro reservaria para o ex-campeão da NBA Kyrie Irving, já que parecia que ele nunca alcançaria as alturas que alcançou enquanto jogava ao lado do também superastro LeBron James no os Cavaliers de Cleveland. [&#8230;]The post O mural de basquete de Kyrie Irving nas Filipinas está se tornando viral appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/08\/05\/o-mural-de-basquete-de-kyrie-irving-nas-filipinas-esta-se-tornando-viral\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-08-05T23:28:54+00:00"},{"author":"petare","title":"El gas barato 'se está acabando', las tarifas subirían 30%","description":"Authored by petare Image Leonardo Favio Oliveros Martes, 6 de Agosto de 2024 Colombia tiene cuatro opciones para enfrentar la falta de gas en los venideros años: 1) exploración offshore (costa afuera), 2) importar gas natural licuado (LNG), 3) importar de Venezuela o 4) reservas contingentes no convencionales (no tienen permisos).Esta apreciación la hizo Tomás González, director del Centro Regional de Estudios de Energía (CREE) durante su participación en el seminario ‘Dos años de política energética ¿Cómo vamos y qué falta?’, organizado por esta entidad y el Centro de Estudios...","url":"https:\/\/www.laopinion.co\/economia\/el-gas-barato-se-esta-acabando-las-tarifas-subirian-30","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-08-05T23:11:10+00:00"},{"author":"Gabriel","title":"Diretora do Fed ressalta importância de evitar a contração do mercado de trabalho","description":"\"Serão necessários ajustes na política monetária nos próximos trimestres\", disse presidente do Federal Reserve de San FranciscoThe post Diretora do Fed ressalta importância de evitar a contração do mercado de trabalho appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/economia\/diretora-do-fed-ressalta-importancia-de-evitar-a-contracao-do-mercado-de-trabalho\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-08-05T22:37:26+00:00"},{"author":"Página\/12","title":"El oro de las reservas y las preguntas de Palazzo ante el secretismo del Banco Central","description":"| \"¿Siguen enviándolo al exterior\"?","url":"https:\/\/www.pagina12.com.ar\/757935-el-oro-de-las-reservas-y-las-preguntas-de-palazzo-ante-el-se","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-08\/862370-img-20240805-wa0007.jpg?itok=sbNu4dGh","category":"general","language":"es","country":"ar","published_at":"2024-08-05T17:27:36+00:00"},{"author":"Agencia EFE","title":"Trump aprovecha el desplome en bolsa para atacar a Harris: «Es el crac de Kamala»","description":"Según los analistas, la volatilidad alcanza hoy niveles no vistos desde los desplomes bursátiles de marzo de 2020, ligados a la declaración de la pandemia de la covid-19, por el miedo a que la Reserva Federal (Fed) dicte la esperada rebaja de los tipos demasiado tarde.","url":"https:\/\/noticiassin.com\/trump-aprovecha-el-desplome-en-bolsa-para-atacar-a-harris-es-el-crac-de-kamala-1694079\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-08-05T17:05:44+00:00"},{"author":"Edith Caballero","title":"AMLO reacciona a el lunes negro en Asia y Estados Unidos","description":"El presidente Andrés Manuel López Obrador comentó que el gobierno tiene finanzas sólidas y que los efectos que han aparecido hasta ahora en el tipo de cambio son provocados por factores extranjeros, principalmente los anuncios negativos económicos en Estados Unidos. Aseguró que se cuentan con las suficientes reservas para “resistir un poco más” y celebró [&#8230;]La entrada AMLO reacciona a el lunes negro en Asia y Estados Unidos aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/amlo-reacciona-a-el-lunes-negro-en-asia-y-estados-unidos\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-05T16:06:24+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"El mercado descuenta ya que la Fed bajará los tipos 50 puntos básicos en septiembre","description":"Los datos conocidos durante las últimas semanas hicieron sonar las alarmas sobre un posible deterioro de la economía estadounidense, lo que puede adelantar o hacer más intensos los recortes de tipos de interés de la reserva Federal (Fed), que comienza a llevar su atención a otros aspectos alejados de la inflación. Ante este contexto, el mercado descuenta con un 90% de probabilidad un recorte de 50 puntos básicos en la reunión de septiembre, según la herramienta FedWatch de CME.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/mercado-descuenta-fed-bajara-tipos-50-puntos-basicos-septiembre--17200003.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/1\/d\/ep_archivo_-_el_presidente_de_la_reserva_federal_de_estados_unidos_fed_jerome_powell.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T16:02:56+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados na função de Professor de Educação Física, Pedagogo e TDI para todas as Regionais","description":"A Prefeitura de Cuiabá publica nesta segunda-feira (5), quatro editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 004\/2023\/GS\/SME, publicado na Gazeta Municipal Nº 687, de 16\/08\/2023, página 9 a 22, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados na função de Professor de Educação Física, Pedagogo e TDI para todas as Regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-na-funcao-de-professor-de-educacao-fisica-pedagogo-e-tdi-para-todas-as-regionais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T16:00:20+00:00"},{"author":"Redacción","title":"Los embalses del Ebro se sitúan al 62% de su capacidad y superan los registros de hace un año","description":"En términos porcentuales, los embalses tienen un 16% más de reservas de agua","url":"https:\/\/www.aragondigital.es\/articulo\/medio-ambiente\/embalses-ebro-situan-62-capacidad-superan-registros-hace-ano\/20240805174934882417.html","source":"aragondigital","image":"https:\/\/www.aragondigital.es\/media\/aragondigital\/images\/2024\/08\/05\/2024080517490864135.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T15:49:34+00:00"},{"author":"Ana Carina Rodríguez","title":"La Fed de Chicago asegura que el banco central responderá a un empeoramiento de la situación","description":"La Reserva Federal de Estados Unidos (Fed) ha asegurado que responderá de manera adecuada ante un potencial deterioro de las condiciones de la economía estadounidense y buscará solucionarlo si fuera necesario. Así lo ha indicado el presidente del Banco de la Fed de Chicago, Austan Goolsbee, quien ha señalado que, a pesar de los malos [&#8230;]La entrada La Fed de Chicago asegura que el banco central responderá a un empeoramiento de la situación se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/08\/05\/fed-de-chicago-banco-central\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-05T15:46:08+00:00"},{"author":null,"title":"CME registra alta na chance de cortes de 100 pb em 2024 pelo Fed, mas 125 pb segue majoritário","description":"O mercado intensificou apostas de que o Federal Reserve (Fed, o banco central norte-americano) reduzirá as taxas de juros em 100 pontos-base (pb) neste ano, após a rodada de divulgação de Índices de Gerentes de Compras (PMIs, na sigla em inglês) de serviç...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/cme-registra-alta-na-chance-de-cortes-de-100-pb-em-2024-pelo-fed-mas-125-pb-segue-majoritario-901203","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-05T15:23:13+00:00"},{"author":"Agencia Bloomberg","title":"Bonos soberanos suben ante aumento en apuestas de grandes recortes de tasas","description":"Continúa el repunte en el mercado de bonos soberanos ante apuestas de que la Reserva Federal y otros bancos centrales serán más agresivos a la hora de recortar las tasas de interés debido a la preocupación de que el crecimiento económico se tambalea.","url":"https:\/\/gestion.pe\/economia\/mercados\/bonos-soberanos-suben-ante-aumento-en-apuestas-de-grandes-recortes-de-tasas-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/22GOFOY44VHAPNJWZXQM6NXH7Q.jpg?width=1200&height=800&auth=4b99fdf214d70aba6441120df6e3d7b5453a88c1690593826fa1ff9697dee10c&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-05T15:17:15+00:00"},{"author":"Redacción Gestión","title":"Rómulo Mucho: al sur de Camisea encontraron más reservas de gas natural","description":"El titular del Minem, Rómulo Mucho, señaló que se vienen buscando más reservas debido a que las actuales durarán aproximadamente 14 años más.","url":"https:\/\/gestion.pe\/economia\/romulo-mucho-al-sur-de-camisea-encontraron-mas-reservas-de-gas-natural-minem-hidrocarburos-mineria-petroperu-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/CZX6QTLNPBENFGXSNPUQ5PGKIQ.jpg?width=1200&height=800&auth=1c73816bf463a7c8c0bc409941d19bfd99d68be68f85b7c9d3e7989d4e07070f&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-05T14:42:46+00:00"},{"author":"EP","title":"El mercado apuesta casi al 100% por una bajada de medio punto porcentual de la Reserva Federal en septiembre","description":"La Reserva Federal de Estados Unidos bajará con toda seguridad los tipos de interés en su reunión del próximo mes de septiembre, algo descontado por los inversores, pero que tras el dato de empleo del pasado viernes han pasado a apostar masivamente por un recorte de 50 puntos básicos en vez de 25, según refleja la herramienta de CME que rastrea las probabilidades de cambio en los tipos de interés en función de los precios de los futuros de los fondos federales a 30 días.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/08\/05\/mercado-apuesta-100-bajada-medio-106596920.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/182b851b-965d-411c-b5ff-a0f2b8de80d4_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T14:22:19+00:00"},{"author":"Alessandra Caparello","title":"Vix: l’indice della paura di Wall Street sale ai massimi dal crollo nel 2020","description":"Secondo FactSet, il VIX ha toccato il massimo dal 2 aprile 2024, poco dopo le azioni di emergenza della Federal Reserve durante la pandemia di Covid 19.","url":"https:\/\/www.wallstreetitalia.com\/vix-lindice-della-paura-di-wall-street-sale-ai-massimi-dal-crollo-nel-2020\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-08-05T13:30:22+00:00"},{"author":"Lara Rizério","title":"Ibovespa recua 2% com aversão global a risco","description":"Na sexta-feira, um relatório sobre criação de empregos nos EUA mais fraco do que o esperado fomentou temores de que o ciclo de aperto monetário do Federal Reserve afetou a atividade econômica no país mais do que o previstoThe post Ibovespa recua 2% com aversão global a risco appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/ibovespa-recua-2-com-aversao-global-a-risco\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-08-05T13:24:32+00:00"},{"author":"FinWire","title":"Finansprofessorn: Fed måste akutsänka räntan","description":"Federal Reserve behöver göra en ”akutsänkning” av räntan om 75 punkter. Det anser finansprofessorn Jeremy Siegel, skriver CNBC. ","url":"https:\/\/www.di.se\/live\/finansprofessorn-fed-maste-akutsanka-rantan\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/403fadb0-d097-43ba-a214-aea986885e60.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-05T13:19:04+00:00"},{"author":null,"title":"Concurso no Ceará tem 212 vagas e salários de até R$ 4,5 mil","description":"Há vagas para professores, enfermeiros e psicólogos, dentre outros. As inscrições vão até o dia 22 de setembro. Concurso público em Uruoca tem vagas para enfermeiros, professores e psicólogos, dentre outras áreas.DivulgaçãoA Prefeitura de Uruoca, a 292 km de Fortaleza, está com inscrições abertas para concurso público com 212 vagas para diversas áreas de atuação no município. Os salários variam entre R$ 756 e R$ 4.500. Haverá também cadastro de reserva. ✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppExistem oportunidades para pessoas com o Ensino Médio...","url":"https:\/\/g1.globo.com\/ce\/ceara\/suachance\/noticia\/2024\/08\/05\/concurso-no-ceara-tem-212-vagas-e-salarios-de-ate-r-45-mil.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/mH3rLo8wAskNf2n3LJPaOp3OgE4=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/V\/k\/1uKfttTaCRItQMjbMXRA\/concurso.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-05T13:02:08+00:00"},{"author":"marialuizadourado","title":"Premiê de Bangladesh, Sheikh Hasina, renuncia e governo interino será formado","description":"Protestos, que começaram em julho, reivindicam o fim do sistema de reserva de cargos no governo - incluindo combatentes na guerra de independência do PaquistãoThe post Premiê de Bangladesh, Sheikh Hasina, renuncia e governo interino será formado appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mundo\/premie-de-bangladesh-sheikh-hasina-renuncia-e-governo-interino-sera-formado\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-08-05T11:59:18+00:00"},{"author":"Felicia Åkerman","title":"Oron kan leda till blixtmöte från Fed","description":"Fallet i ränteförväntningarna har accelererat rejält sedan förra veckan. En räntesänkning utanför den vanliga centralbankskalendern ser fortfarande osannolik ut, men chansen för dubbelsänkningar vid kommande räntebesked från Riksbanken och amerikanska Federal Reserve har ökat. ","url":"https:\/\/www.di.se\/analys\/oron-kan-leda-till-blixtmote-fran-fed\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/67009c44-84f2-4cb9-adc9-e79aad3ccb4f.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-05T08:44:30+00:00"},{"author":"Martin Lindgren","title":"Räntorna fortsätter ned – handlarna spår räddningsaktion från Fed","description":"Internationella statspappersräntor har fortsatt ned i hög takt under helgen. Rörelserna tyder på att räntehandlarna satsar på att Federal Reserve ska komma till undsättning och inleda en räddningsaktion, med betydligt mer aggressiva räntesänkningar än vad som tidigare förmodats, skriver Bloomberg News – som även påpekar att räntehandlarna haft en hel del fel på sistone.","url":"https:\/\/www.di.se\/live\/rantorna-fortsatter-ned-handlarna-spar-raddningsaktion-fran-fed\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/84c197e4-a41b-4d40-9666-aedd3fda2e3c.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-05T05:28:20+00:00"},{"author":"Isaac Pons de Rosa","title":"Así es el ‘Margarita Salas’, un buque más acorde con la Reserva de Biosfera que enlaza Ciutadella con Barcelona","description":"En Menorca opera el segundo fast ferry del mundo con motores duales a gas. Es el «Margarita Salas» que Baleària ha asignado a su ruta Ciutadella-Alcúdia-Barcelona, que representa la apuesta de la compañía por una movilidad más sostenible.El «Margarita Salas» está a solo unos días de cumplir, el 10 de agosto, su primer mes de servicio. Tiempo suficiente para hacer un primer análisis de lo que ha supuesto el reemplazo del «Cecilia Payne», el ‘rápido’ que hasta entonces cubría la línea de Ciutadella a la Ciudad Condal.El propio capitán de la embarcación, Fran Morales, repasa...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/08\/05\/2217161\/margarita-salas-buque-mas-acorde-reserva-biosfera.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2944557.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T01:56:09+00:00"},{"author":"Radio Onda Azul Puno","title":"Denuncian públicamente incumplimiento de pagos por la Empresa Constructora Parusía","description":"Empresa Constructora Parusia estaría incumpliendo con los pagos a un promedio de 20 trabajadores entre obreros, maestros e ingenieros de topografía, correspondiente a los meses de junio y julio. En comunicación con radio Onda Azul, un trabajador de construcción civil del que mantenemos su nombre en reserva (por temor a represalias), denunció públicamente a los ...The post Denuncian públicamente incumplimiento de pagos por la Empresa Constructora Parusía appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/denuncian-publicamente-incumplimiento-de-pagos-por-la-empresa-constructora-parusia\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-05T00:20:05+00:00"},{"author":null,"title":"El aviso de un médico a las mujeres que toman bebidas vegetales a diario: \"En su composición...\"","description":"El doctor en medicina Luis Collado ha explicado cómo influye en nuestro cuerpo tomar leche de vaca o sustituirla por bebidas vegetalesHace algunos años, cuando íbamos al supermercado, solo había tres tipos de leche: entera, desnatada y semidesnatada. A día de hoy, la oferta es mucho más amplia. Podemos encontrar leche de soja, de cabra, de oveja, sin lactosa o de almendras, entre otros. Según datos del Ministerio de Agricultura, en los últimos 20 años el consumo de leche ha caído bastante. En 2023, los españoles bebimos 63 litros per cápita, mientras que dos décadas antes superamos...","url":"https:\/\/www.cope.es\/programas\/herrera-en-cope\/noticias\/aviso-medico-las-mujeres-que-toman-bebidas-vegetales-diario-composicion-20240805_3397535","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/0\/7\/1721030708570.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T04:57:41+00:00"},{"author":null,"title":"Associação de indígenas avalia deixar comissão que busca acordo sobre marco temporal","description":"A Articulação dos Povos Indígenas do Brasil (Apib) avalia deixar a comissão que busca um acordo sobre o marco temporal para a demarcação de terras indígenas. Os representantes dos povos originários querem a suspensão da Lei do Marco Temporal como forma de...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/associacao-de-indigenas-avalia-deixar-comissao-que-busca-acordo-sobre-marco-temporal-901329","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-05T23:32:18+00:00"},{"author":"Da Redação","title":"Sedec leva cultura cuiabana, pantaneira, indígena e quilombola a evento nacional do turismo","description":"Mato Grosso levará ancestralidade, cultura, etnoturismo, turismo de aventura e pesca esportiva ao 8º Salão Nacional do Turismo, que ocorre dos dias 8 a 11 de agosto, no Rio de Janeiro, promovido pelo Ministério do Turismo. A Secretaria de Desenvolvimento Econômico do Estado de Mato Grosso (Sedec), via sua Adjunta de Turismo, terá um estande [&#8230;]O post Sedec leva cultura cuiabana, pantaneira, indígena e quilombola a evento nacional do turismo apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sedec-leva-cultura-cuiabana-pantaneira-indigena-e-quilombola-a-evento-nacional-do-turismo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T23:30:15+00:00"},{"author":"Boletín","title":"Celebra el Día Internacional de los Pueblos Indígenas con esta jornada de actividades","description":"Celebra el Día Internacional de los Pueblos Indígenas con esta jornada de actividades","url":"https:\/\/mimorelia.com\/noticias\/cultura\/celebra-el-día-internacional-de-los-pueblos-indígenas-con-esta-jornada-de-actividades","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-05T23:05:30+00:00"},{"author":"CdB","title":"STF retoma análise da polêmica em torno do ‘marco temporal’","description":"A comissão será formada por seis representantes indicados pela Articulação dos Povos Indígenas (Apib), seis pelo Congresso, quatro pelo governo federal, dois dos Estados e um dos municípios; além de indicações de cada um dos autores.","url":"https:\/\/www.correiodobrasil.com.br\/stf-retoma-analise-polemica-torno-marco-temporal\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T22:47:55+00:00"},{"author":null,"title":"STF barra lideranças indígenas em dia de audiência sobre marco temporal","description":"Lideranças indígenas foram impedidas de entrar no prédio do Supremo Tribunal Federal (STF) nesta segunda-feira, 5, durante a primeira reunião da comissão de conciliação sobre o marco temporal. O encontro, marcado pelo ministro Gilmar Mendes, busca formar ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/stf-barra-liderancas-indigenas-em-dia-de-audiencia-sobre-marco-temporal-901307","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-05T21:38:36+00:00"},{"author":"rocio","title":"Niño de 7 años mató a su primita de 4 con una escopeta","description":"En una vivienda ubicada en la comunidad indígena de Tacuaritiy- Guyra Pare ocurrió una tragedia, ya que un menor de 7 años, mató accidentalmente a su primita de 4 años, tras manipular una escopeta. Según la mamá, la misma salió un momento y los dejó solos cuando ocurrió el hecho. La fiscalía ya investiga el [&#8230;]La entrada Niño de 7 años mató a su primita de 4 con una escopeta se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/08\/05\/nino-de-7-anos-mato-a-su-primita-de-4-con-una-escopeta\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-08-05T19:36:24+00:00"},{"author":"Redação","title":"Ação civil pública do MPF pede reforma urgente de escola indígena em Guajará-Mirim (RO)","description":"Portalrondonia.com - Notícias de Rondônia, Portal de Rondônia, RondôniaEscola está sem ar-condicionado, sem forro e com infestação de morcegos; unidade fica em uma das maiores comunidades indígenas de Rondônia O Ministério Público Federal (MPF) processou o Estado de Rondônia para que reforme a Escola Indígena Estadual 5 de Julho, na Aldeia Ricardo Franco, Terra Indígena Rio Guaporé, em Guajará-Mirim (RO). A aldeia é [&#8230;]O post Ação civil pública do MPF pede reforma urgente de escola indígena em Guajará-Mirim (RO) apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/08\/05\/acao-civil-publica-do-mpf-pede-reforma-urgente-de-escola-indigena-em-guajara-mirim-ro\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-05T19:17:19+00:00"},{"author":"Ana Karen Celaya G., El Universal","title":"AMLO: Reforma electoral puede corregir “simulación” en candidaturas indígenas","description":"La reforma electoral de AMLO, presentada al Congreso, evitaría la “simulación” y “falsedad” en las próximas candidaturas, aseguró.","url":"https:\/\/www.elimparcial.com\/mexico\/2024\/08\/05\/amlo-reforma-electoral-puede-corregir-simulacion-en-candidaturas-indigenas\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/SKP6WJXUNFG6TBIQXI2REPULBQ.png?width=1600&height=1200&auth=91390ee72fa256f2ef963b90232acb45d3c809e07dd81c4c28142fc887e54bd8&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-05T16:38:46+00:00"},{"author":"CdB","title":"Força Nacional é autorizada a atuar em terra indígena no Estado gaúcho","description":"De acordo com o documento, assinado pelo ministro Ricardo Lewandowski, os militares ficarão na região por 90 dias, auxiliando os servidores da Fundação Nacional dos Povos Indígenas.","url":"https:\/\/www.correiodobrasil.com.br\/forca-nacional-autorizada-atuar-terra-indigena-estado-gaucho\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T16:24:21+00:00"},{"author":null,"title":"Ariá: tubérculo 'esquecido' pode ser alternativa alimentar durante seca na Amazônia","description":"Alimento consumido por povos indígenas há pelo menos 9 mil anos pode ser cultivado em condições climáticas extremas. Grupo de pesquisadores estudam formas de reintroduzi-lo no plantio de comunidades do Amazonas e torná-lo fonte de renda durante estiagem. Ariá é um tubérculo rico em nutrientes e que pode ser plantado em condições climáticas extremas.Michael DantasA primeira vista, o aspecto lembra uma batata. Tem um sabor que remete ao milho e a crocância de uma cenoura, tudo isso com um elevado valor nutricional. Embora lembre alimentos comuns na mesa do brasileiro, o ariá é um...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2024\/08\/05\/aria-tuberculo-esquecido-pode-ser-alternativa-alimentar-durante-seca-na-amazonia.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/8uT0Bjjq4QRSPtOKmqJPXeuxdrU=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/y\/8\/acHe4SSMAdzHlXYfQ8QQ\/captura-de-tela-2024-08-05-090054.png","category":"general","language":"pt","country":"br","published_at":"2024-08-05T15:51:43+00:00"},{"author":"Redacción ADN","title":"Un día como hoy 5 de agosto… (08:30 h)","description":"Oaxaca de Juárez, 5 de agosto. Santoral: Abel 1576 Una epidemia de peste, enfermedad desconocida hasta entonces en América, mata a miles de indígenas en la Nueva España. 1828 Se establece en Nuevo León, la primera escuela de medicina, antecedente de la Facultad de Medicina y su fundador fue el médico italiano Pascual Constanza. 1834 [&#8230;]","url":"https:\/\/www.adnsureste.info\/un-dia-como-hoy-5-de-agosto-0830-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-05T15:16:44+00:00"},{"author":null,"title":"PF, Funai e indígenas de Terra Roxa negociam resolução dos conflitos","description":"Autoridades se compromissaram com o cadastramento nas ocupações e a acompanhar de perto o processo de aquisição e distribuição de terras por parte da...","url":"https:\/\/tnonline.uol.com.br\/noticias\/parana\/pf-funai-e-indigenas-de-terra-roxa-negociam-resolucao-dos-conflitos-901154","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/img\/normal\/900000\/PF-Funai-e-indigenas-de-Terra-Roxa-negociam-resolu-00901154-0-202408051057.jpg?xid=1312149","category":"general","language":"pt","country":"br","published_at":"2024-08-05T13:57:28+00:00"},{"author":null,"title":"Novo confronto entre indígenas e fazendeiros deixa 6 feridos em área de disputa fundiária em MS","description":"No sábado (3), indígenas guarani kaiowá foram atacados por produtores rurais, na área de disputa, em Douradina (MS). Das seis vítimas atacadas no fim de semana, uma segue internada no Hospital da Vida, em Dourados (MS). Conflito entre indígenas e fazendeiros deixa novos feridos em Douradina (MS)Há mais de 20 dias, conflito fundiário entre indígenas e produtores rurais tem deixado moradores da área rural de Douradina (MS) sob tensão. Em novo confronto, durante a noite desse domingo (4) e a madrugada desta segunda-feira (5), outras seis pessoas ficaram feridas na disputa armada pela...","url":"https:\/\/g1.globo.com\/ms\/mato-grosso-do-sul\/noticia\/2024\/08\/05\/novo-confronto-entre-indigenas-e-fazendeiros-deixa-6-feridos-em-area-de-disputa-fundiaria-em-ms.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/EOxcLeYPuHChWnBkB1jE1I_S8q4=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/P\/F\/UmmfCrQiA8pHE9IwA39g\/whatsapp-image-2024-07-20-at-15.54.42.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-08-05T13:01:10+00:00"},{"author":"Fábio Matos","title":"STF faz primeira audiência de conciliação sobre marco temporal de terras indígenas","description":"Pela tese do marco temporal, os indígenas somente têm direito às terras que estavam em sua posse no dia 5 de outubro de 1988, data da promulgação da Constituição Federal, ou que estavam em disputa judicial na épocaThe post STF faz primeira audiência de conciliação sobre marco temporal de terras indígenas appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/stf-faz-primeira-audiencia-de-conciliacao-sobre-marco-temporal-de-terras-indigenas\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-08-05T12:32:00+00:00"},{"author":"Da Redação","title":"STF faz primeira audiência de conciliação sobre marco temporal","description":"O Supremo Tribunal Federal (STF) realiza nesta segunda-feira (5) a primeira audiência da comissão de conciliação que vai tratar das ações que envolvem o marco temporal para demarcação de terras indígenas. Os trabalhos devem começar às 14h, no plenário da Segunda Turma da Corte. A audiência foi convocada pelo ministro Gilmar Mendes, relator das ações [&#8230;]O post STF faz primeira audiência de conciliação sobre marco temporal apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/stf-faz-primeira-audiencia-de-conciliacao-sobre-marco-temporal\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-05T12:01:35+00:00"},{"author":"Otros medios","title":"México. Criminalización de defensores indígenas, “una tendencia alarmante”","description":"La criminalización, detención arbitraria, prisión preventiva prolongada e imposición de penas excesivas por cargos fabricados e infundados contra defensores indígenas en México “se ha vuelto una tendencia alarmante que muestra un patrón de racismo y violencia desproporcionada por parte del Estado mexicano”, aseguraron organizaciones indígenas, colectivos y centros de derechos humanos.Publicaciones relacionadas:Honduras: Criminalización con saña contra defensores de GuapinolMéxico. Imposición de proyectos en la Península de Yucatán vulnera derechos de comunidades indígenasMé...","url":"https:\/\/kaosenlared.net\/mexico-criminalizacion-de-defensores-indigenas-una-tendencia-alarmante\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/08\/Frayba2.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-05T05:13:45+00:00"}]