[{"author":"Mikkel Grüner, gruppeleder i SV, og Rune Bakervik, gruppeleder i Ap","title":"Flaut, feil og farlig fra INP","description":"Gjør kampen mot rasisme, diskriminering og hat til et spørsmål om politisk tungetale og alternative fakta.","url":"https:\/\/www.ba.no\/flaut-feil-og-farlig-fra-inp\/o\/5-8-2837510","source":"BA Bergensavisen","image":null,"category":"general","language":"no","country":"no","published_at":"2024-12-03T10:53:09+00:00"},{"author":"Carlos Salazar","title":"El 80% de agricultura de Brasil depende de conservación de reservas indígenas amazónicas, revela estudio","description":"Sao Paulo, 3 dic (Xinhua) &#8212; Las reservas indígenas de la selva amazónica de Brasil desempeñan un papel crucial en las precipitaciones que abastecen el 80 por ciento de las actividades agrícolas del país, uno de los principales productores de alimentos a nivel mundial, según un estudio del Instituto Serrapilheira presentado hoy martes en Sao [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/12\/03\/el-80-de-agricultura-de-brasil-depende-de-conservacion-de-reservas-indigenas-amazonicas-revela-estudio\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-12-03T23:40:45+00:00"},{"author":"La redacción DiarioSocial","title":"Banco de Reservas agradece a sus clientes y destaca la cercanía como clave de su éxito","description":"En un gesto de gratitud y enmarcado en el espíritu navideño, el Banco de Reservas celebró un cóctel especial para sus&#8230;","url":"https:\/\/diariosocialrd.com\/banco-de-reservas-agradece-a-sus-clientes-y-destaca-la-cercania-como-clave-de-su-exito\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T22:58:59+00:00"},{"author":"Luis Angel","title":"Dólar cierra la jornada en 20.33 pesos","description":"El peso mexicano se aprecio con 0.2 por ciento este martes para cerrar la jornada en 20.33 unidades por dólar. La ligera ganancia ocurre pese a la incertidumbre que genera en los mercados la decisión de Reserva Federal de Estados Unidos sobre... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/dolar-cierra-la-jornada-en-20-33-pesos\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T22:53:43+00:00"},{"author":"Guilherme Araújo","title":"Inscrições de seletivo com salários de até R$ 7 mil em Mato Grosso acabam dia 10","description":"A fase de inscrições para processo seletivo simplificado em Comodoro (639 quilômetros ao Noroeste de Cuiabá), visando a oferta 50 vagas sob caráter de contratação imediata e cadastro de reserva, em múltiplos níveis de escolaridade, será concluída na próxima terça-feira (10). Os profissionais atuaram em seis secretarias do município, bem como unidades de serviços coligadas. [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-de-seletivo-com-salarios-de-ate-r-7-mil-em-mato-grosso-acabam-dia-10\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/concurso-provas-gabarito-5-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-03T21:48:00+00:00"},{"author":"Agencia EFE","title":"El petróleo de Texas sube un 2,7 % hasta 69,94 dólares el barril","description":"Por otra parte, en EE.UU. los operadores sopesan la posibilidad de que la Reserva Federal no recorte los tipos de interés en su reunión de diciembre.","url":"https:\/\/noticiassin.com\/el-petroleo-de-texas-sube-un-27-hasta-6994-dolares-el-barril-1756926\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-12-03T21:41:11+00:00"},{"author":"Redação Maricá Info","title":"Cinema público de Maricá divulga programação desta semana; saiba mais!","description":"A Prefeitura de Maricá, por meio da Secretaria de Cultura, divulgou a programação de filmes do Cine Henfil, que acontece de 6 a 8 de dezembro, no Centro. A agenda inclui destaques como a Mostra de Cinema Nacional, com o filme “Ainda Estou Aqui”, dirigido por Walter Salles, e a Mostra de Cinema Africano, além de opções para toda a família, como a animação “Arca de Noé”. Os ingressos são gratuitos e podem ser reservados online pelo link: Clique aqui para garantir seu ingresso. É recomendado chegar antes do início das sessões para validar o ticket. Confira a programação...","url":"https:\/\/maricainfo.com\/2024\/12\/03\/cine-publico-de-marica-divulga-programacao-desta-semana.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-03T21:16:16+00:00"},{"author":"Percha","title":"Localizan el yacimiento de oro más grande del mundo","description":"Un yacimiento de oro con reservas estimadas que superan las 1.000 toneladas ha sido descubierto en la provincia central china de Hunan, informó la Oficina Geológica local a finales de noviembre. El hallazgo, realizado en el campo aurífero Wangu, ubicado&#8230;Read more &#8250;La entrada Localizan el yacimiento de oro más grande del mundo se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/12\/yacimiento-de-oro\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-12-03T19:03:28+00:00"},{"author":null,"title":"Las reservas del Júcar y del Segura aumentan por encima de la media española","description":"En toda España, la reserva hídrica se encuentra al 51,3 % de su capacidad total, con 28.766 hectómetros cúbicos embalsados","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/las-reservas-del-jucar-y-del-segura-aumentan-por-encima-de-la-media-espanola\/355283","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T18:36:17+00:00"},{"author":null,"title":"El nuevo registro de viajeros suma 320.000 altas en tres días","description":"La plataforma de registro de datos de viajeros, a la que desde ayer es obligatorio volcar los datos de las personas que se alojan en establecimientos turísticos, alquilan un coche o compran un servicio en una agencia de viajes, ha contabilizado en los tres primeros días de diciembre 323.642 altas. Un huésped abre la puerta de su habitación de hotel. Fuente: Adobe Stock Según las cifras del Ministerio del Interior, desde el día 1 de diciembre se han registrado 45.504 partes de viajeros, 102.390 de alquileres de vehículos, 132.251 reservas de hospedaje y 43.497 reservas de vehículos. La...","url":"https:\/\/www.hosteltur.com\/167116_el-nuevo-registro-de-viajeros-suma-320000-altas-en-tres-dias.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T18:07:11+00:00"},{"author":"Kelvin Ramirez","title":"Encerram hoje inscrições de seletivo para Assistência Social em Sinop; salários até R$ 8,1 mil","description":"Termina hoje o período de inscrições no processo seletivo, destinado à contratação de 14 assistentes sociais e sete psicólogos, para atender à secretaria de Assistência Social. O edital e o link para inscrição estão disponíveis no site oficial da prefeitura. Para o cargo de assistente social são 14 vagas, sendo uma reservada para pessoa com [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/encerram-hoje-inscricoes-de-seletivo-para-assistencia-social-em-sinop-salarios-ate-r-81-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/07\/Seletivos-provas-exames-MT-julho-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-03T17:54:00+00:00"},{"author":"Marisa Nera","title":"Este fin de semana, arranca el ciclo de travesías náuticas “Ysyry”","description":"Este fin de semana, arranca el ciclo de travesías náuticas &#8220;Ysyry&#8221;, que significa río, organizado por la fundación Bioconciencia y Paraná Kayak. José Escobar y Marcelo Kassor visitaron este martes los estudios de CIUDAD TV ´para dar a conocer detalles de esta propuesta cuya salida está programada para este sábado&#160;desde la Isla del Cerrito para llegar hasta la guardería &#8220;El Dique&#8221; en Barranqueras luego de recorrer 36 kilómetros. Las reservas se pueden hacer al 3624- 30 1965. &#8220;Esta es la primera de este año, pero es el comienzo de un ciclo que va a...","url":"https:\/\/chacodiapordia.com\/este-fin-de-semana-arranca-el-ciclo-de-travesias-nauticas-ysyry\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/travesias-nauticas-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-03T16:48:17+00:00"},{"author":"Andrés Romaña","title":"SBS declaró disolución de Cooperativa de Ahorro y Crédito MF","description":"LA SBS declaró la disolución de Cooperativa de Ahorro y Crédito MF, debido a que se encuentra inmersa en la causal de pérdida total de capital social y de la reserva cooperativa.","url":"https:\/\/peru21.pe\/economia\/sbs-declaro-disolucion-de-cooperativa-de-ahorro-y-credito-mf\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-03T15:22:03+00:00"},{"author":"Rocio Corrales","title":"Pueblos indígenas de Bolivia tejen su resistencia ante búsqueda frenética de hidrocarburos","description":"TARIJA, Bolivia &#8211; En las montañas de Tarija, al sur de Bolivia, la reserva de Tariquía es mucho más que un área protegida; es la última defensa de una comunidad que, en palabras de sus habitantes, “prefiere la dignidad a cualquier precio”. Tariquía, creada en 1989 para preservar uno de los ecosistemas más ricos de [&#8230;]Este artículo Pueblos indígenas de Bolivia tejen su resistencia ante búsqueda frenética de hidrocarburos se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/12\/pueblos-indigenas-de-bolivia-tejen-su-resistencia-ante-busqueda-frenetica-de-hidrocarburos\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T14:32:13+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa cautela con la mirada puesta en el mercado laboral","description":"Wall Street anticipa una apertura cautelosa este martes tras el signo mixto del lunes, con el Nasdaq y el S&P 500 liderando las compras para marcar nuevos máximos históricos. Esto, a medida que los inversores centran su atención en el mercado laboral, cuya situación será determinante para los próximos movimientos de la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-martes-3-diciembre-mirada-mercado-laboral--18244436.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/8\/8\/ep_archivo_-_un_signo_de_la_calle_wall_street_en_frente_de_la_bolsa_de_valores_de_nueva_york.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-03T14:06:17+00:00"},{"author":null,"title":"Travel Tuesday: ¿dónde y cómo conseguir los vuelos más baratos?","description":"El Travel Tuesday, celebrado el martes posterior al Día de Acción de Gracias en Estados Unidos, se ha consolidado como una fecha clave para acceder a ofertas significativas en vuelos, alojamientos y paquetes turísticos. En 2024, esta jornada se lleva a cabo el 3 de diciembre, brindando a los viajeros la oportunidad de planificar sus próximas escapadas a precios reducidos. El concepto de Travel Tuesday surgió en 2017, cuando la plataforma de reservas Hopper identificó que el martes siguiente al Día de Acción de Gracias era especialmente propicio para que los consumidores encontraran...","url":"https:\/\/www.hosteltur.com\/167105_travel-tuesday-donde-y-como-conseguir-los-vuelos-mas-baratos.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T13:36:16+00:00"},{"author":"ROAPUNO","title":"El jefe de la Reserva Nacional del Titicaca desmiente oposición a proyectos de Agua Potable","description":"Víctor Hugo Apaza asegura que no existe ninguna restricción para la ejecución de proyectos de agua potable en áreas protegidas El jefe de la Reserva Nacional del Titicaca, Víctor Hugo Apaza Vargas, negó que la entidad que preside se haya opuesto a otorgar la opinión técnica favorable para la ejecución del plan de contingencia de ...The post El jefe de la Reserva Nacional del Titicaca desmiente oposición a proyectos de Agua Potable appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/el-jefe-de-la-reserva-nacional-del-titicaca-desmiente-oposicion-a-proyectos-de-agua-potable\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T13:31:35+00:00"},{"author":"ROAPUNO","title":"Pobladores exigen opinión técnica favorable para la ejecución del plan de contingencia de Agua Potable en Puno","description":"Manifestación frente a la Reserva Nacional del Titicaca y la EMSA Puno por el futuro del abastecimiento de agua potable en Alto Puno La mañana de ayer, un grupo de pobladores de las comunidades de Huerta Huaraya y Yanamayo, del centro poblado de Alto Puno, distrito y provincia de Puno, realizaron una protesta en las ...The post Pobladores exigen opinión técnica favorable para la ejecución del plan de contingencia de Agua Potable en Puno appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/pobladores-exigen-opinion-tecnica-favorable-para-la-ejecucion-del-plan-de-contingencia-de-agua-potable-en-puno\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T13:28:16+00:00"},{"author":"Brian Pellegrini","title":"Quiénes son los cinco empresarios más ricos del país según Forbes","description":"De acuerdo a ese trabajo, si la lista se expande a los primeros 50 el monto total asciende a US$ 78.000 millones, lo que equivale a más de dos veces y media las actuales reservas brutas del país. De acuerdo al dato de Forbes, Galperin encabeza la nómina con US$ 8.500 millones, generados por su empresa Mercado Libre, que actualmente tiene actividades en 18 países. La segunda fortuna de la Argentina es la de Sigman, poderoso empresario de la industria de los laboratorios farmacéuticos con US$ 6.300 millones. En el tercer escalón aparece Bulgheroni, con US$ 5.100 millones, líder del grupo...","url":"https:\/\/chacodiapordia.com\/quienes-son-los-cinco-empresarios-mas-ricos-del-pais-segun-forbes\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/Galperin.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-03T13:19:21+00:00"},{"author":"Alírio de Oliveira","title":"Eldorado de Xi Jinping: China descobre maior reserva de ouro do mundo avaliada em U$$ 83 bilhões","description":"A China noticiou a descoberta de uma mina que pode ser a maior reserva de ouro do planeta, com estimativa superior a 600 bilhões de yuans (algo em torno de US$ 83 bilhões), na localidade de Wangu, região central do país.[links]A reserva pode render mais de 1.000 toneladas de ouro, conforme estimou o Departamento Geológico de Hunan, informou a agência de notícias de Xinhua, reportando os geólogos, que detectaram mais de 40 veios de ouro, com reserva de cerca de 300 toneladas cada, a uma profundidade de 2.000 metros.Os geólogos não descartam a possibilidade de haver mais reservas em...","url":"https:\/\/defatoonline.com.br\/eldorado-de-xi-jinping-china-descobre-maior-reserva-de-ouro-do-mundo-avaliada-em-u-83-bilhoes\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-03T13:03:54+00:00"},{"author":"","title":"Acesso tranquilo na Travessia Salvador-Mar Grande. Veja também como operam os catamarãs de Morro de S. Paulo","description":"Lanchas no Terminal Náutico: Usuários encontram embarque imediato na Travessia Salvador-Mar Grande &#8211; Reprodução Nesta terça-feira (3), a Travessia Salvador-Mar Grande está atendendocom seis embarcações em operação e duas em reserva, proporcionando embarque imediato e sem filas em ambos os sentidos. As operações no Terminal de Vera Cruz, localizado na Ilha de Itaparica, começaram às [&#8230;]Leia a matéria Acesso tranquilo na Travessia Salvador-Mar Grande. Veja também como operam os catamarãs de Morro de S. Paulo no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2024\/12\/03\/acesso-tranquilo-na-travessia-salvador-mar-grande-veja-tambem-como-operam-os-catamaras-de-morro-de-s-paulo\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-03T12:13:48+00:00"},{"author":null,"title":"Registro de viajeros: los más de 40 datos que hay que pedir al cliente","description":"El registro de datos de reservas de viajeros obligatorio del Ministerio del Interior, que impone el Real Decreto 933\/2021, se ha activado esta semana ante el rechazo generalizado del sector turístico. Una de las cuestiones más planteadas es la cantidad de datos personales que se recabarán a los clientes finales: 40, más de 40, más de 50, más de 60... La cifra varía según la fuente. Para resolver dudas, hemos creado una guía para no perderse, y ahora también detallamos los datos que se piden. No importa cuántos, sino cuáles son. Lo que indica el Boletín Oficial del Estado (BOE...","url":"https:\/\/www.hosteltur.com\/167094_registro-de-viajeros-los-mas-de-40-datos-que-hay-que-pedir-al-cliente.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T11:32:28+00:00"},{"author":"Cantabria GO","title":"Consulta la programación del Café de las Artes","description":"El Café de las Artes presenta una intensa programación para diciembre y enero lleno de propuestas para todos los gustos y edades con música, teatro y humor. Compra tu entrada: Entradas: cdat.es Reservas vía Whatsapp 625959969 Programación [&#8230;]La entrada Consulta la programación del Café de las Artes aparece primero en La Guía GO!.","url":"https:\/\/www.laguiago.com\/cantabria\/consulta-la-programacion-del-cafe-de-las-artes\/","source":"laguiago","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T10:30:58+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, 3 de diciembre","description":"Colapsa la nueva plataforma de registro de viajeros en su primer día El sistema ses.Hospedajes, obligatorio para registrar reservas de viajeros según el Real Decreto 933\/2021, colapsó el primer día de su implementación, impidiendo a agencias de viajes y alojamientos cumplir con la normativa. Desde la mañana, la plataforma presentó problemas de acceso, tal como había sido anticipado por asociaciones como ACAVE, que denunciaron deficiencias durante las pruebas previas. Interior justificó las interrupciones por una actuación programada en su Centro de Procesos y aseguró que no habr...","url":"https:\/\/www.hosteltur.com\/167093_las-tres-noticias-mas-importantes-del-sector-turistico-3-de-diciembre.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T09:11:57+00:00"},{"author":null,"title":"Fed: più fiducia su un taglio dei tassi a dicembre","description":"Arrivano nuove importanti parole a sostegno di un taglio dei tassi da parte della Federal Reserve statunitense nella riunione di questo mese. Christopher Waller, membro del consiglio dei governatori della Federal Reserve degli Stati Uniti, ha infatti dichiarato di prevedere un taglio dei tassi di interesse a dicembre, ma è preoccupato per le recen...","url":"https:\/\/www.zazoom.it\/2024-12-03\/fed-piu-fiducia-su-un-taglio-dei-tassi-a-dicembre\/15923874\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-03T07:49:32+00:00"},{"author":"TT","title":"Fed-ledamot villkorar fler räntesänkningar","description":"Många investerare på Wall Street hoppas att USA:s centralbank Federal Reserve (Fed) ska leverera en tidig julklapp i form av sänkt styrränta vid sitt möte den 17–18 december. Christopher Waller, ledamot i Feds direktion, villkorar den möjligheten:","url":"https:\/\/www.smp.se\/artikel\/fed-ledamot-villkorar-fler-rantesankningar\/","source":"smp","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/0927e6f0-eaa4-4e4a-aafe-109e7ba5e10e.jpeg","category":"general","language":"sv","country":"se","published_at":"2024-12-03T03:42:21+00:00"},{"author":"Pablo Polo","title":"Nico Williams: \"Éramos muy inocentes, íbamos a nuestra bola\"","description":"El jugador del Athletic recuerda su conexión con Lamine Yamal en la Euro en una entrevista en la revista Club del Deportista&nbsp; Leer","url":"https:\/\/www.marca.com\/futbol\/athletic\/2024\/12\/03\/nico-williams-eramos-inocentes-ibamos-nuestra-bola.html","source":"Marca","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/12\/03\/17332137641098.jpg","category":"sports","language":"es","country":"es","published_at":"2024-12-03T08:16:22+00:00"},{"author":null,"title":"Programa do Ibama para converter multas de R$ 30 bi em recuperação ambiental trava em burocracias","description":"O plano de restaura&ccedil;&atilde;o ambiental mais ambicioso do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis), que previa a convers&atilde;o de multas bilion&aacute;rias em projetos de recupera&ccedil;&atilde;o da fauna e flora, est&aacute; emperrado em um emaranhado de burocracias administrativas e limita&ccedil;&otilde;es de pessoal.A cria&ccedil;&atilde;o da iniciativa de convers&atilde;o de multas em programas e servi&ccedil;os ambientais foi apresentada pelo Ibama como a solu&ccedil;&atilde;o para seu passivo de mais de 200 mil multas ambientais...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/programa-do-ibama-para-converter-multas-de-r-30-bi-em-recuperacao-ambiental-trava-em-burocracias\/696669","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-03T04:00:00+00:00"},{"author":"Carlos Salazar","title":"El 80% de agricultura de Brasil depende de conservación de reservas indígenas amazónicas, revela estudio","description":"Sao Paulo, 3 dic (Xinhua) &#8212; Las reservas indígenas de la selva amazónica de Brasil desempeñan un papel crucial en las precipitaciones que abastecen el 80 por ciento de las actividades agrícolas del país, uno de los principales productores de alimentos a nivel mundial, según un estudio del Instituto Serrapilheira presentado hoy martes en Sao [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/12\/03\/el-80-de-agricultura-de-brasil-depende-de-conservacion-de-reservas-indigenas-amazonicas-revela-estudio\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-12-03T23:40:45+00:00"},{"author":"América Juárez Navarro","title":"Reforma impone candados a comunidades para acceder al presupuesto directo: CSIM","description":"Morelia, Mich.- Al asegurar que lo justo es la consulta, Pavel Ulianov Guzmán Macario, representante del Consejo Supremo Indígena de Michoacán (CSIM), reiteró que acudirán ante las instancias jurídicas necesarias para frenar la aprobación de la reforma a la Constitución local en materia de derechos indígenas y autogobierno, impulsada por el gobierno estatal. Al señalar [&#8230;]El cargo Reforma impone candados a comunidades para acceder al presupuesto directo: CSIM apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/03\/reforma-impone-candados-a-comunidades-para-acceder-al-presupuesto-directo-csim\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-03T22:49:13+00:00"},{"author":"Da Redação","title":"Aldeia indígena Piaraçú recebe as ações da Expedição Araguaia-Xingu","description":"  Mais de 800 indígenas, entre adultos e crianças da Aldeia Piaraçú, receberam a visita especial da Expedição Araguaia-Xingu. A equipe da expedição foi recebida com apresentações culturais dos povos originários, em um grande círculo no centro da aldeia.   Além dos serviços levados à comunidade da etnia Kayapó, foram entregues 600 filtros, 500 cobertores, [&#8230;]O post Aldeia indígena Piaraçú recebe as ações da Expedição Araguaia-Xingu apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/aldeia-indigena-piaracu-recebe-as-acoes-da-expedicao-araguaia-xingu\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-03T21:30:13+00:00"},{"author":"Cambio de Michoacán","title":"Bloquean la avenida Madero habitantes de San Miguel del Monte","description":"Morelia, Mich.- En apoyo a las movilizaciones convocadas por el Consejo Supremo Indígena de Michoacán (CSIM) en rechazo a la iniciativa de reforma presentada por el Ejecutivo estatal, habitantes de la tenencia de San Miguel del Monte extendieron su manifestación que habían iniciado en el Ramal de Camelinas al Congreso del Estado, con el bloqueo [&#8230;]El cargo Bloquean la avenida Madero habitantes de San Miguel del Monte apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/03\/bloquean-la-avenida-madero-habitantes-de-san-miguel-del-monte\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-03T19:40:57+00:00"},{"author":"Fábio Matos","title":"Pedro Lupion é reeleito presidente da Frente Parlamentar da Agropecuária até 2027","description":"Desde 2023, a bancada da agropecuária aprovou projetos caros ao setor, como o novo marco legal para defensivos agrícolas, a lei do marco temporal para demarcação de terras indígenas e a lei do autocontroleThe post Pedro Lupion é reeleito presidente da Frente Parlamentar da Agropecuária até 2027 appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/pedro-lupion-e-reeleito-presidente-da-frente-parlamentar-da-agropecuaria-ate-2027\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-03T18:38:09+00:00"},{"author":"Cambio de Michoacán","title":"Comunidades con autogobierno anuncian movilización en apoyo a reforma indígena","description":"Morelia, Mich.- Las comunidades que integran el Frente por la Autonomía de Consejos y Comunidades Indígenas anunciaron una movilización masiva hacia el Congreso del Estado para el día que será discutida y votada en el Pleno la reforma en materia indígena. Tras la reunión que sostuvieron representantes de las comunidades indígenas de La Cantera, El [&#8230;]El cargo Comunidades con autogobierno anuncian movilización en apoyo a reforma indígena apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/03\/comunidades-con-autogobierno-anuncian-movilizacion-en-apoyo-a-reforma-indigena\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-03T18:32:45+00:00"},{"author":"Cambio de Michoacán","title":"Bloquean colonos de San Miguel del Monte el Ramal Camelinas, en contra de reforma indígena","description":"Morelia, Mich.- Habitantes de la Tenencia de San Miguel del Monte identificados como indígenas pirindas realizan un bloqueo a los accesos del túnel del Ramal Camelinas dentro de las movilizaciones convocadas en el estado por el Consejo Supremo Indígena de Michoacán en contra de la iniciativa de reforma sobre derechos de los pueblos originarios enviada [&#8230;]El cargo Bloquean colonos de San Miguel del Monte el Ramal Camelinas, en contra de reforma indígena apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/03\/bloquean-colonos-de-san-miguel-del-monte-el-ramal-camelinas-en-contra-de-reforma-a-pueblos-indigenas\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-03T17:12:01+00:00"},{"author":"Cambio de Michoacán","title":"Comunidades del CSIM toman seis carreteras; piden consulta sobre reforma indígena","description":"Morelia, Mich.- Las 70 comunidades que integran el Consejo Supremo Indígena de Michoacán desde las 9 de la mañana comenzaron un el bloqueo de al menos seis tramos carreteros en el interior del estado, en protesta por la falta de consulta de la iniciativa de reforma en materia indígena que presentó el Ejecutivo estatal. En [&#8230;]El cargo Comunidades del CSIM toman seis carreteras; piden consulta sobre reforma indígena apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/03\/comunidades-del-csim-toman-seis-carreteras-piden-consulta-sobre-reforma-indigena\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-03T16:26:01+00:00"},{"author":"Boletín de Prensa","title":"Comunidades indígenas serán incluidas en el plan de justicia: Bedolla","description":"Comunidades indígenas serán incluidas en el plan de justicia: Bedolla","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/comunidades-indígenas-serán-incluidas-en-el-plan-de-justicia-bedolla","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T15:30:00+00:00"},{"author":"Rocio Corrales","title":"Pueblos indígenas de Bolivia tejen su resistencia ante búsqueda frenética de hidrocarburos","description":"TARIJA, Bolivia &#8211; En las montañas de Tarija, al sur de Bolivia, la reserva de Tariquía es mucho más que un área protegida; es la última defensa de una comunidad que, en palabras de sus habitantes, “prefiere la dignidad a cualquier precio”. Tariquía, creada en 1989 para preservar uno de los ecosistemas más ricos de [&#8230;]Este artículo Pueblos indígenas de Bolivia tejen su resistencia ante búsqueda frenética de hidrocarburos se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/12\/pueblos-indigenas-de-bolivia-tejen-su-resistencia-ante-busqueda-frenetica-de-hidrocarburos\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T14:32:13+00:00"},{"author":null,"title":"O vírus descoberto nas profundezas da costa do RJ que ganhou nome da mitologia indígena","description":"Pesquisa revelou a existência de um intricado sistema de simbiose que garante a sobrevivência em ambientes inóspitos e pode render no futuro novas soluções para lidar com as mudanças climáticas.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/czxgx9x9vypo","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/ace\/standard\/240\/cpsprodpb\/2eb6\/live\/2dfaa7b0-9080-11ef-afd0-8dff7afbffb4.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-03T08:56:44+00:00"},{"author":"Otros medios","title":"Chile. Más de 20 días está desaparecida Julia Chuñil, presidenta de la comunidad indígena de Putreguel","description":"por Etiam Henríquez Julia Chuñil, presidenta de la comunidad indígena Putreguel, desapareció el pasado 8 de noviembre tras recibir amenazas por su trabajo en la conservación del bosque nativo en la Región de Los Ríos. Organizaciones exigen una investigación urgente y acciones concretas para esclarecer lo sucedido. El pasado 8 de noviembre, Julia Chuñil, presidenta de la [&#8230;]","url":"https:\/\/kaosenlared.net\/chile-mas-de-20-dias-esta-desaparecida-julia-chunil-presidenta-de-la-comunidad-indigena-de-putreguel\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/12\/chi-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-03T06:00:54+00:00"},{"author":"Gabriela Rivera P.","title":"Tres muertos y 32 hospitalizados tras consumir carne de tortuga en Filipinas","description":"El brote de intoxicación en una comunidad indígena de Filipinas, causado por el consumo de carne de tortuga, ha dejado tres muertos y más de 30 personas hospitalizadas. Las autoridades sanitarias investigan si las toxinas presentes en la tortuga fueron responsables de las enfermedades.","url":"https:\/\/www.elimparcial.com\/mundo\/2024\/12\/03\/tres-muertos-y-32-hospitalizados-tras-consumir-carne-de-tortuga-en-filipinas\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/6KK5RK44R5ES3LWVCOZLYP7CZ4.png?auth=5fd09141c0cae0d97a5d3dd44250aa47ee44f32b8a88897a6c27780305dfb160&smart=true&width=785&height=449","category":"general","language":"es","country":"es","published_at":"2024-12-03T05:41:08+00:00"},{"author":"Boletín","title":"Michoacán, punta de lanza en reconocimiento de derechos indígenas: Fabiola Alanís","description":"Michoacán, punta de lanza en reconocimiento de derechos indígenas: Fabiola Alanís","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/michoacán-punta-de-lanza-en-reconocimiento-de-derechos-indígenas-fabiola-alanís","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-03T01:12:36+00:00"}]