[{"author":"Radio Onda Azul","title":"Trabajadores del Instituto Penitenciario de Juliaca se plegaron a huelga nacional indefinida","description":"A través de un comunicado mencionaron que la medida de fuerza llevaría al cierre de los penales de todo el país El Sindicato Nacional de Trabajadores Penitenciarios del Perú (INPE), iniciaron con una huelga nacional indefinida desde hoy, viernes 16 de agosto, exigiendo mejoras salariales al considerar el trabajo riesgoso que realizan. &#160; Pedro Maquera, ...The post Trabajadores del Instituto Penitenciario de Juliaca se plegaron a huelga nacional indefinida appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/trabajadores-del-instituto-penitenciario-de-juliaca-se-plegaron-a-huelga-nacional-indefinida\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T22:42:51+00:00"},{"author":"Redacción Gestión","title":"Trabajadores del INPE inician huelga: estas son sus demandas","description":"Los trabajadores del Instituto Nacional Penitenciario (INPE) iniciaron hoy una huelga nacional indefinida, exigiendo mejoras significativas en sus condiciones laborales. Esta medida de fuerza, que paraliza las actividades en los penales de todo el país, fue anunciada tras años de incumplimientos por parte del Estado.","url":"https:\/\/gestion.pe\/peru\/huelga-en-el-inpe-que-consecuencias-tendra-para-los-internos-inpe-condiciones-laborales-estado-huelga-indefinida-penales-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/ECXAXIYZJ5FG5OYNWJGMFSAXL4.png?width=1200&height=800&auth=67d7582b7015b7409abb966ed99ebaf339e0cfdd7926f4cdbfc6ae2464b1d123&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-16T19:27:54+00:00"},{"author":"Redacción EC","title":"Trabajadores del INPE acatan desde este viernes huelga nacional indefinida | VIDEO","description":"Los trabajadores protestan en las calles para exigir un aumento de sueldo, mejores condiciones laborales y un seguro de vida.","url":"https:\/\/elcomercio.pe\/lima\/trabajadores-del-inpe-acatan-huelga-nacional-indefinida-desde-este-viernes-16-de-agosto-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/ECXAXIYZJ5FG5OYNWJGMFSAXL4.png?width=1200&height=800&auth=67d7582b7015b7409abb966ed99ebaf339e0cfdd7926f4cdbfc6ae2464b1d123&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-16T17:57:37+00:00"},{"author":"Cambio de Michoacán","title":"Países sin brotes de viruela del mono deberían donar sus vacunas a África, pide Médicos Sin Fronteras","description":"Morelia, Michoacán.- La organización Médicos Sin Fronteras (MSF) pidió este viernes a los países “que están en posesión de reservas sustanciales de vacunas” contra el mpox, antes viruela del mono, y que no tienen ningún brote activo que donen “tantas dosis como sea posible para su asignación a los países africanos afectados“. Según EFE, el director general de los Centros para el Control y Prevención [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/08\/16\/paises-sin-brotes-de-viruela-del-mono-deberian-donar-sus-vacunas-a-africa-pide-medicos-sin-fronteras\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-16T23:20:58+00:00"},{"author":null,"title":"Foragido, vereador de Reserva suspeito de matar sobrinho em velório é denunciado por homicídio qualificado","description":"Nesta semana, a Câmara Municipal concedeu licença do cargo a Zé Odílio (MDB), mesmo com o parlamentar foragido e investigado. g1 tenta contato com a defesa. Zé Odílio (MDB)Câmara de VereadoresO Ministério Público do Paraná (MP-PR) denunciou nesta sexta-feira (16) o vereador José Odílio dos Santos (MDB), de Reserva, cidade dos Campos Gerais do Paraná, por homicídio triplamente qualificado. O parlamentar está foragido da Justiça e é investigado pela morte do sobrinho-neto Diorgenes Fernando Ferraz Lemes, de 24 anos. O crime foi cometido em 5 de julho no velório de um familiar de...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2024\/08\/16\/foragido-vereador-de-reserva-suspeito-de-matar-sobrinho-em-velorio-e-denunciado-por-homicidio-qualificado.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/IWyBgSF8AzpQglkefSRKW_Nev8g=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/B\/N\/GuTpBcQzO30QgmkhxFIQ\/1200675-82-.png","category":"general","language":"pt","country":"br","published_at":"2024-08-16T23:06:12+00:00"},{"author":"Agencia Bloomberg","title":"Powell se reunió con bancos para evitar batalla legal por requisitos de capital","description":"El presidente de la Reserva Federal, Jerome Powell, asistió recientemente a una reunión a puerta cerrada con un grupo de directores ejecutivos de grandes bancos, en la que los animó a trabajar con la Fed para evitar una batalla legal de años sobre la histórica propuesta de capital de la administración Biden.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/fed-jerome-powell-se-reunio-con-bancos-para-evitar-batalla-legal-por-requisitos-de-capital-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/I5NRK6PJKZBQLGGD2HXIJJ3K6Y.jpg?width=1200&height=800&auth=26db3046f56d1c77c7de9de9fbd158b13fd9294fbe6bbc11e0cebf9064c1fc17&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-16T22:57:06+00:00"},{"author":"Redacción ADN","title":"Médicos Sin Fronteras pide que los países sin brotes de viruela del mono donen sus vacunas a África (16:00 h)","description":"Oaxaca de Juárez, 16 de agosto. La organización Médicos Sin Fronteras (MSF) pidió este viernes a los países “que están en posesión de reservas sustanciales de vacunas” contra el mpox, antes viruela del mono, y que no tienen ningún brote activo que donen “tantas dosis como sea posible para su asignación a los países africanos afectados“. El director general de los Centros para el Control [&#8230;]","url":"https:\/\/www.adnsureste.info\/medicos-sin-fronteras-pide-que-los-paises-sin-brotes-de-viruela-del-mono-donen-sus-vacunas-a-africa-1600-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T22:00:03+00:00"},{"author":null,"title":"Attesa per la Fed, le Borse scattano e l'oro è record","description":"Seduta positiva in Asia e Pacifico, scatto in avanti dell'Europa, con Piazza Affari sullo scalino più alto del podio. Il mercato azionario potrà dire di aver concluso la sua migliore settimana del 2024. Mentre i trader valutano gli ultimi dati economici alla ricerca di indizi sulle prospettive della politica della Federal Reserve aspettando il disc...","url":"https:\/\/www.zazoom.it\/2024-08-16\/attesa-per-la-fed-le-borse-scattano-e-loro-e-record\/15221095\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-08-16T20:05:47+00:00"},{"author":null,"title":"Attesa per la Fed, le Borse scattano e l'oro è record","description":"Seduta positiva in Asia e Pacifico, scatto in avanti dell'Europa, con Piazza Affari sullo scalino più alto del podio. Il mercato azionario potrà dire di aver concluso la sua migliore settimana del 2024. Mentre i trader valutano gli ultimi dati economici alla ricerca di indizi sulle prospettive della politica della Federal Reserve aspettando il disc...","url":"https:\/\/www.zazoom.it\/2024-08-16\/attesa-per-la-fed-le-borse-scattano-e-loro-e-record-2\/15221096\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-08-16T20:05:47+00:00"},{"author":"Nicolás Serra","title":"Rosario Central informó sobre la venta de entradas para el partido con Atlético Tucumán","description":"De cara al partido ante Atlético Tucumán del lunes 26 de agosto a las 18:30hs en el estadio Gigante de Arroyito por la duodécima fecha de la Liga Profesional, Rosario Central informó que el próximo martes 20 a las 12:00hs se habilitará la reserva de populares y se pondrán a la venta las plateas para [&#8230;]La noticia Rosario Central informó sobre la venta de entradas para el partido con Atlético Tucumán se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/409283-rosario-central-informo-sobre-la-venta-de-entradas-para-el-partido-con-atletico-tucuman.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T19:29:57+00:00"},{"author":"Julio Benicio","title":"Arne Slot emite veredicto sobre a melhor posição de Trent Alexander-Arnold para o Liverpool","description":"Trent Alexander-Arnold será um jogador-chave para Arne Slot nesta temporada (Foto: Getty) Novo Liverpool chefe Slot Arne emitiu seu veredicto sobre Trent Alexander-Arnoldmelhor posição à frente do novo Primeira Liga temporada. Slot entra no banco de reservas nesta temporada com a poderosa tarefa de substituir Jurgen Klopp, que se afastou após nove anos em Anfield. [&#8230;]The post Arne Slot emite veredicto sobre a melhor posição de Trent Alexander-Arnold para o Liverpool appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/08\/16\/arne-slot-emite-veredicto-sobre-a-melhor-posicao-de-trent-alexander-arnold-para-o-liverpool\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-08-16T18:49:20+00:00"},{"author":null,"title":"Precisamos ser cautelosos com o nível crescente de desemprego, alerta Goolsbee, do Fed","description":"O presidente do Federal Reserve (Fed) de Chicago, Austan Goolsbee, voltou a dizer nesta tarde que o crescimento do desemprego nos Estados Unidos deve ser encarado com cautela pelos dirigentes em suas decisões. Em conversa organizada pelo Angeles Investo...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/precisamos-ser-cautelosos-com-o-nivel-crescente-de-desemprego-alerta-goolsbee-do-fed-905784","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-16T18:47:04+00:00"},{"author":"Cajamarca Opina","title":"Zetti Gavelán: Con dos proyectos más, podríamos producir 5 millones de toneladas métricas de cobre fino al año","description":"Zetti Gavelán, vicepresidente del Instituto de Ingenieros de Minas del Perú (IIMP), destacó que si se anuncian dos proyectos más de cobre, el Perú podría llegar a producir 5 millones de toneladas métricas de cobre fino al año. “Recordemos que Perú es relevante en reservas y producción de cobre, alcanzando 2.7 millones de toneladas al [&#8230;]La entrada Zetti Gavelán: Con dos proyectos más, podríamos producir 5 millones de toneladas métricas de cobre fino al año se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/08\/16\/zetti-gavelan-con-dos-proyectos-mas-podriamos-producir-5-millones-de-toneladas-metricas-de-cobre-fino-al-ano-2\/?utm_source=rss&utm_medium=rss&utm_campaign=zetti-gavelan-con-dos-proyectos-mas-podriamos-producir-5-millones-de-toneladas-metricas-de-cobre-fino-al-ano-2","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T18:27:06+00:00"},{"author":"Corresponsal de IPS","title":"Médicos claman por vacunas contra el mpox para África","description":"GINEBRA &#8211; Los países que poseen reservas sustanciales de vacunas contra la enfermedad mpox (antes conocida comoviruela del mono), y que no están experimentando ningún brote activo, deben donar todas las dosis posible a los países africanos afectados, planteó este viernes 16 la organización Médicos Sin Fronteras (MSF). “La disponibilidad extremadamente limitada de vacunas contra [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/08\/medicos-claman-por-vacunas-contra-el-mpox-para-africa\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T17:45:32+00:00"},{"author":"Sebastian Buenaventura","title":"El PP propone subir la reserva de dosis de la vacuna contra la mpox","description":"La pandemia de COVID-19 ha puesto de manifiesto la necesidad de contar con una sólida preparación y respuesta ante emergencias sanitarias. En este contexto, el Partido Popular (PP) ha presentado una propuesta en el Congreso de los Diputados para la creación de una reserva estratégica de vacunas contra la MPOX (viruela del mono), con el [&#8230;]La entrada El PP propone subir la reserva de dosis de la vacuna contra la mpox se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/08\/16\/el-pp-propone-subir-la-reserva-mpox\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T16:33:09+00:00"},{"author":null,"title":"CLÁSSICO PALMEIRAS X SÃO PAULO PODE SER CONFRONTO DE RESERVAS; CONTUNDIDOS IRRITAM TITE NO FLAMENGO - UOL Esporte","description":"CLÁSSICO PALMEIRAS X SÃO PAULO PODE SER CONFRONTO DE RESERVAS; CONTUNDIDOS IRRITAM TITE NO FLAMENGO&nbsp;&nbsp;UOL EsportePalmeiras tem dor de cabeça maior com clássico antes de jogo que decide a vida na Libertadores&nbsp;&nbsp;GloboRafinha vira chave para o Brasileiro e quer São Paulo com força total contra o Palmeiras: 'É clássico'&nbsp;&nbsp;ESPN.com.brPalmeiras x São Paulo: após polêmica, Raphael Claus apitará clássico pelo Brasileirão&nbsp;&nbsp;TerraPalmeiras x São Paulo terá árbitro de jogo polêmico do Brasileirão de 2023&nbsp;&nbsp;LANCE!","url":"https:\/\/news.google.com\/rss\/articles\/CCAiC2xiRHRGZTNDbnU4mAEB?oc=5","source":"Google News Sports BR","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-08-16T15:10:33+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿Cuánto está el precio del dólar este viernes 16 de agosto?","description":"El viernes 16 de agosto, el dólar en Perú comenzó el día con leve un descenso. Esto se debe a la publicación de datos económicos en Estados Unidos que aumentaron las expectativas de un posible recorte en las tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-viernes-16-de-agosto-dolares-a-soles-compra-y-venta-bcrp-sunat-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/IQUVQREG2ZEOJLCXYMKIUE5WTA.jpg?width=1024&height=768&auth=477a017dcc8ea1733b673a114e7189e9a0800721a7cc97ad2f9452725814b3a3&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-16T13:36:47+00:00"},{"author":null,"title":"Juegos desde 1 euro y reservas rebajadas de los próximos estrenos: Las ofertas de Instant Gaming para este fin de semana","description":"La tienda digital de videojuegos para PC tiene descuentos que nos permiten jugar a aventuras por apenas un euro y conseguir juegos extensísimos con el precio muy rebajado.Ofrecido por Instant GamingDesde aventuras que te puedes pasar en un fin de semana a recopilatorios que os pueden entretener hasta finales de año; de próximos lanzamientos a joyas independientes con mucho reconocimiento. Instant Gaming, la tienda digital de videojuegos para PC, nos presenta sus variadas ofertas del fin de semana que va del 16 al 18 de agosto.Si bien en el catálogo completo del sitio web hay muchas más...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350773564\/juegos-desde-1-euro-y-reservas-rebajadas-de-los-proximos-estrenos-las-ofertas-de-instant-gaming-para-este-fin-de-semana\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T13:07:00+00:00"},{"author":"Mariana Ribeiro","title":"Fundação de Arte de Ouro Preto contrata profissionais da cultura","description":"A Fundação de Arte de Ouro Preto (FAOP) reabriu, na terça-feira (13), o edital de credenciamento para contratação de profissionais na área da cultura. O prazo para inscrições é até 25 de agosto.[links]As vagas disponíveis são para atuação em Conservação e Restauro em Ouro Branco e Guaxupé, além da formação de Cadastro Reserva para outras cidades de Minas Gerais.Em Guaxupé, a vaga para contratação imediata é para Subcoordenadoção de Projetos\/Restauração , com remuneração de R$5.000,00 e carga horária de 40 horas semanais. Já em Ouro Branco, a instituição procura...","url":"https:\/\/defatoonline.com.br\/fundacao-de-arte-de-ouro-preto-contrata-profissionais-da-cultura\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T13:06:56+00:00"},{"author":null,"title":"Goolsbee, do Fed, evita sinal claro sobre juros em setembro, mas alerta contra aperto exagerado","description":"O presidente do Federal Reserve (Fed) de Chicago, Austan Goolsbee, evitou enviar sinais claro sobre o que pretende defender na próxima reunião de política monetária da instituição, em setembro. Em entrevista à NPR, Goolsbee explicou que avaliará indicador...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/goolsbee-do-fed-evita-sinal-claro-sobre-juros-em-setembro-mas-alerta-contra-aperto-exagerado-905588","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-16T11:32:30+00:00"},{"author":"Kelvin Ramirez","title":"Inscrições em concurso público em 4 funções no Nortão terminam dia 25","description":"As inscrições para o concurso da prefeitura de Paranaíta (362 quilômetros de Sinop) se encerram no próximo dia 25. Conforme o edital, as vagas são para cadastro de reserva em diferentes cargos de nível fundamental completo e serve para convocações conforme a necessidade da administração municipal. O edital abre oportunidades para cargos de operador de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-em-concurso-publico-em-4-funcoes-no-nortao-terminam-dia-25\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/concurso-provas-gabarito-4-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-16T11:13:00+00:00"},{"author":null,"title":"No duelo Brasil x Argentina, Athletico-PR vence de virada e Cruzeiro perde na La Bombonera","description":"Os jogos de ida das oitavas de finais da Copa Sul-Americana reservaram o duelo entre brasileiros e argentinos nesta quinta-feira. Na Ligga Arena, em Curitiba, o Athletico-PR venceu o Belgrano, de virada, por 2 a 1. Já o Cruzeiro não suportou a pressão da ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/no-duelo-brasil-x-argentina-athletico-pr-vence-de-virada-e-cruzeiro-perde-na-la-bombonera-905567","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-16T10:22:34+00:00"},{"author":"Nuno Vinha","title":"Inapa tinha venda do ‘packaging’ como reserva para pagar à Parpública","description":"Gestão da, agora, falida Inapa tinha plano – e uma “proposta firme” – para separar e vender o segmento de “Embalagem” para, se tudo corresse mal, reembolsar o apoio pedido à Parpública. Banco francês LCL Banque (do Grupo Crédit Agricole)também garantiu financiamento contra “garantia do negócio de embalagem”. Mas não o faria em três semanas.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/inapa-tinha-venda-do-packaging-como-reserva-para-pagar-a-parpublica\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-16T09:30:08+00:00"},{"author":"Leonor João","title":"Bragança-Miranda: Bispo convida Servas Franciscanas Reparadoras a imitarem o «Sim Maior de Maria» no 74º aniversário da congregação","description":"«A vida de consagração religiosa deve ter a marca do amor e da entrega sem reservas», disse D. Nuno Almeida, na Solenidade da Assunção de Maria Macedo de Cavaleiros, 16 ago 2024 (Ecclesia) &#8211; O bispo de Bragança-Miranda convidou esta quinta-feira as Servas Franciscanas Reparadoras de Jesus Sacramentado a imitarem Maria, na Missa que assinalou [&#8230;]The post Bragança-Miranda: Bispo convida Servas Franciscanas Reparadoras a imitarem o «Sim Maior de Maria» no 74º aniversário da congregação appeared first on Agência ECCLESIA.","url":"https:\/\/agencia.ecclesia.pt\/portal\/braganca-miranda-bispo-convida-servas-franciscanas-reparadoras-a-imitarem-o-sim-maior-de-maria-no-74-aniversario-da-congregacao\/","source":"agencia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-16T09:17:55+00:00"},{"author":null,"title":"¿Por qué enfermamos más cuando empezamos las vacaciones y cómo podemos evitarlo?","description":"Cuando llega el descanso, el cuerpo baja la guardia y los niveles de cortisol disminuyen, debilitando el sistema inmunológico y haciendo que estés más susceptible a infecciones¿Podemos tomar más sol para tener reservas de vitamina D durante más tiem","url":"https:\/\/www.diariodesevilla.es\/salud\/investigacion-tecnologia\/enfermamos-empezamos-vacaciones-evitarlo_0_2002232978.html","source":"diariodesevilla","image":"https:\/\/static.grupojoly.com\/clip\/f53adf72-4239-44a5-a990-b2f4f8a27915_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-16T08:53:31+00:00"},{"author":"João Barros","title":"Enquanto Noruega armazena cereais de reserva, Portugal tem stock para duas semanas","description":"Em Portugal, o problema de abastecimento e armazenagem de cereais dificulta a constituição de stocks de reserva, afetando também a exportação. Produção nacional é precisa, mas só chegaria a 20% da procura.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/enquanto-noruega-armazena-cereais-de-reserva-portugal-tem-stock-para-duas-semanas\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-16T06:38:55+00:00"},{"author":null,"title":"Atención viajeros: volverán a llegar y zarpar cruceros desde Cartagena para la temporada 2025-2026","description":"Cartagena volverá a ser puerto de salida y llegada de cruceros para la temporada 2025-2026, lo que indica el impacto positivo que tendrá la ciudad amurallada durante ese tiempo.Y es que Royal Caribbean eligió a Cartagena como uno de los puntos de embarque para la temporada que inicia en octubre de 2025, con un itinerario que incluye paradas en Aruba, Bonaire y Curazao.Le puede interesar: Tres sectores productivos no crecieron en el segundo trimestre, ¿cuáles fueron?Desde el 31 de julio de 2024, Royal Caribbean habilitó las reservas para la temporada de cruceros, que se llevará a cabo...","url":"https:\/\/www.elcolombiano.com\/negocios\/cartagena-salida-llegada-cruceros-viajes-royal-caribbean-20252026-economia-colombia-MG25231591","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/RGWE\/foto-colprensa-65_45833141_20240815224445.jpg","category":"general","language":"es","country":"co","published_at":"2024-08-16T03:56:21+00:00"},{"author":"valents2121","title":"Hace 17 días no llega el agua a los barrios del anillo vial occidental de Cúcuta","description":"Authored by valents2121 Image María José Salcedo Viernes, 16 de Agosto de 2024 Sin una gota de agua, así se encuentran desde hace 17 días varios barrios y asentamientos humanos ubicados en el anillo vial occidental, una situación que tiene afectadas a 1.200 familias que ya habrían agotado prácticamente la totalidad de la reserva del vital líquido.Cansados de esperar respuestas, un grupo de habitantes de los barrios afectados, tomaron las vías de hecho este jueves y bloquearon el paso vehicular, a la altura del sector La Fortaleza.“Yo soy transportador y estoy consciente de la...","url":"https:\/\/www.laopinion.co\/cucuta\/hace-17-dias-no-llega-el-agua-los-barrios-del-anillo-vial-occidental-de-cucuta","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-08-16T03:01:23+00:00"},{"author":"Da Redação","title":"Sema auxilia ICMBio no resgate a anta queimada em propriedade particular","description":"A equipe multidisciplinar especializada da Secretaria de Estado de Meio Ambiente foi acionada, na manhã desta quinta-feira (15.08), pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBIO) para receber uma anta resgatada de uma propriedade particular no município de Poconé (a 104 km de Cuiabá). A anta estava com as patas queimadas devido um incêndio [&#8230;]O post Sema auxilia ICMBio no resgate a anta queimada em propriedade particular apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sema-auxilia-icmbio-no-resgate-a-anta-queimada-em-propriedade-particular\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T14:04:45+00:00"},{"author":"Da Redação","title":"PF combate garimpo ilegal e desmatamento no Oeste do Pará","description":"Santarém\/PA. Operação conjunta entre Polícia Federal, Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e Força Nacional reprimiu o garimpo ilegal e o desmatamento na Amazônia no período de 24 de julho a 9 de agosto na região de Itaituba\/PA. Durante a execução da operação, diversos equipamentos utilizados para o garimpo ilegal e o desmatamento [&#8230;]O post PF combate garimpo ilegal e desmatamento no Oeste do Pará apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-combate-garimpo-ilegal-e-desmatamento-no-oeste-do-para\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T12:02:01+00:00"},{"author":"Da Redação","title":"Fachin autoriza atuação da DPU em processo sobre indígenas isolados","description":"O ministro Edson Fachin, do Supremo Tribunal Federal (STF), autorizou nesta sexta-feira (16) a Defensoria Pública da União (DPU) a atuar no processo que determinou medidas para proteger territórios com presença de indígenas isolados. Com a autorização, o órgão poderá solicitar medidas cautelares, produção de provas, apresentar recursos e fazer sustentações orais durante o julgamento [&#8230;]O post Fachin autoriza atuação da DPU em processo sobre indígenas isolados apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/fachin-autoriza-atuacao-da-dpu-em-processo-sobre-indigenas-isolados\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T23:30:22+00:00"},{"author":"Rodrigo Fonseca","title":"Vicente Ferraz retrata as lutas indígenas do Brasil em ‘O Contato’","description":"Responsável pela mais célebre imersão ficcional do cinema brasileiro na memória da II Guerra Mundial (“Estrada 47”), Vicente Ferraz possuía um histórico invejável com a não ficção antes de se destacar com “Soy Cuba: O Mamute Siberiano”, com o qual conquistou o troféu Kikito de Melhor Documentário em Gramado, em 2005. Chegou a participar de [&#8230;]","url":"https:\/\/c7nema.net\/entrevistas\/item\/127366-vicente-ferraz-retrata-as-lutas-indigenas-do-brasil-em-o-contato.html","source":"c7nema","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-16T22:38:44+00:00"},{"author":"Marisa Nera","title":"Feria de artesanos y emprendedores en el Museo Histórico Regional del Cerrito","description":"La actividad será en el marco del Mes de las Infancias. Además, habrá dos muestras fotográficas que podrán visitarse,junto conactividades para promover la lectura a cargo dela Biblioteca Rodolfo Walsh. El Museo de la Isla del Cerrito fue fundado en 1996 y renovado en 2014. Alberga colecciones que denotan presencia indígena en la zona, la presencia española alrededor del 1528, la Guerra de la Triple Alianza (1865-1870) y el Hospital Aberastury, conocido como “el leprosario” que funcionó en la década del 60. Este hospital fue considerado como el primer centro modelo del país para...","url":"https:\/\/chacodiapordia.com\/feria-de-artesanos-y-emprendedores-en-el-museo-historico-regional-del-cerrito\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2023\/10\/02-Museo-Isla-del-Cerrito-1-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-16T19:52:40+00:00"},{"author":null,"title":"Indígenas del Cauca anunciaron movilización hasta Bogotá, ¿por qué?","description":"Las comunidades indígenas del Cauca se alistan para marchar en una minga indígena hacia Bogotá. Desde el Consejo Regional Indígena del Cauca (CRIC) afirmaron que esperan entablar diálogo directo con el presidente Gustavo Petro para manifestar sus preocupaciones –entre otras– por la crisis de seguridad del departamento. “Determinamos que la única alternativa de solución es el diálogo con el señor presidente Gustavo Petro Urrego, para encontrar la salida conjunta y de manera eficiente las demandas de los pueblos indígenas”, señaló el CRIC en un comunicado. La decisión de...","url":"https:\/\/www.elcolombiano.com\/colombia\/indigenas-del-cauca-protestaran-en-bogota-AG25233470","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/WTTW\/colp-292478_45833321_20240816133122.jpg","category":"general","language":"es","country":"co","published_at":"2024-08-16T19:36:47+00:00"},{"author":"Da Redação","title":"Primeira-dama de MT entrega veículos a aldeias indígenas para fortalecer a produção","description":"Nesta segunda-feira (19.08), às 14h, na sala de reuniões Garcia Neto, localizada no Palácio Paiaguás, a primeira-dama de Mato Grosso, Virginia Mendes, fará a entrega de sete caminhonetes Hilux cabine simples às aldeias indígenas, juntamente com a Secretaria de Assistência Social e Cidadania (Setasc), por meio da Superintendência de Assuntos Indígenas e da Secretaria de [&#8230;]O post Primeira-dama de MT entrega veículos a aldeias indígenas para fortalecer a produção apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/primeira-dama-de-mt-entrega-veiculos-a-aldeias-indigenas-para-fortalecer-a-producao-2\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T19:30:29+00:00"},{"author":"Mundodehoy.com","title":"Galería del ISSSTE expone riqueza cultural de pueblos originarios con más de 20 trajes","description":"En el marco de la celebración del Día Internacional de los Pueblos Indígenas, se inauguró en la galería de las oficinas centrales del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Issste) la exposición: “Imágenes, lenguas y textiles”, con el objetivo de promover la importancia de mantener la riqueza cultural de los &#8230;","url":"https:\/\/mundodehoy.com\/2024\/08\/16\/galeria-del-issste-expone-riqueza-cultural-de-pueblos-originarios-con-mas-de-20-trajes\/","source":"mundodehoy","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T18:45:00+00:00"},{"author":"Da Redação","title":"Primeira-dama de MT entrega veículos a aldeias indígenas para fortalecer a produção","description":"A primeira-dama de Mato Grosso, Virginia Mendes, vai entregar na  segunda-feira (19), sete caminhonetes Hilux cabine simples às aldeias indígenas, juntamente com a Secretaria de Assistência Social e Cidadania (Setasc), por meio da Superintendência de Assuntos Indígenas e da Secretaria de Agricultura Familiar (Seaf). Os veículos serão disponibilizados às prefeituras municipais para atender aos povos [&#8230;]O post Primeira-dama de MT entrega veículos a aldeias indígenas para fortalecer a produção apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/primeira-dama-de-mt-entrega-veiculos-a-aldeias-indigenas-para-fortalecer-a-producao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T18:40:05+00:00"},{"author":"Agencias","title":"A 14 años de su detención, piden en Oaxaca libertad para Pablo López, defensor indígena del bosque","description":"En 2010 se encontraba en las cercanías del Río Virgen en su comunidad, San Isidro Aloapam, cuando fue privado de la libertad de manera arbitraria y con violencia &#8211; Organizaciones de la sociedad civil informaron que hoy se cumplen 14 años de la detención del defensor Pablo López Alavez de la comunidad San Isidro Aloapam [&#8230;]","url":"https:\/\/tiempodigital.mx\/a-14-anos-de-su-detencion-piden-en-oaxaca-libertad-para-pablo-lopez-defensor-indigena-del-bosque\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-16T18:10:42+00:00"},{"author":"Ariel Cabrera","title":"Comunidades indígenas del Cauca marcharán hacia Bogotá «por la defensa del territorio, la vida y la paz»","description":"&#8211;(Foto Consejo Regional Indígena- Cric). El próximo martes 20 de agosto las comunidades indígenas del departamento del Cauca iniciarán una marcha hacia Bogotá «por la defensa del territorio, la vida y la paz» y para «exigir respeto a los territorios originarios y los derechos territoriales», así como «garantía de la protección de los espacios de vida para la pervivencia y permanencia de los pueblos indígenas».La movilización será encabezada por las 139 autoridades indígenas de los pueblos Nasa, Yanakuna, Kokonuko, Misak, Ambaló, Kisgo, Polindaras, Totoróez, Eperâara...","url":"https:\/\/www.radiosantafe.com\/2024\/08\/16\/comunidades-indigenas-del-cauca-marcharan-hacia-bogota-por-la-defensa-del-territorio-la-vida-y-la-paz\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T17:38:46+00:00"},{"author":"Mario Osava","title":"Variadas incertidumbres bloquean derecho indígena a la tierra en Brasil","description":"RÍO DE JANEIRO – Una batalla sin fin amenaza los derechos indígenas que parecían definidos y seguros en Brasil, hasta la irrupción de la extrema derecha en 2018, con una fuerza que cuestiona los avances civilizatorios fijados en la Constitución nacional. Tras tres décadas de progresos en la demarcación de sus territorios y otras conquistas, [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/08\/variadas-incertidumbres-bloquean-derecho-indigena-a-la-tierra-en-brasil\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T15:20:09+00:00"},{"author":"Equipo GV","title":"Expo de pueblos originarios ofrecerá Taller de Mapudungun, cerámica diaguita y otras actividades a la comunidad de Villa Alemana","description":"Lea otras columnas en GranvalparaisoLa feria cultural, organizada por la Oficina de Asuntos Indígenas del Municipio de Villa Alemana, tendrá a disposición música y bailes andinos, gastronomía y la presentación de organizaciones locales el próximo 17 de agosto en Plaza Belén. Para conmemorar el mes de la Pachamama con la divulgación de prácticas y artes ancestrales, la Municipalidad de [&#8230;]The post Expo de pueblos originarios ofrecerá Taller de Mapudungun, cerámica diaguita y otras actividades a la comunidad de Villa Alemana appeared first on GRANVALPARAISO.","url":"https:\/\/www.granvalparaiso.cl\/cultura\/expo-de-pueblos-originarios-ofrecera-taller-de-mapudungun-ceramica-diaguita-y-otras-actividades-a-la-comunidad-de-villa-alemana\/","source":"granvalparaiso","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-08-16T13:08:47+00:00"},{"author":"Da Redação","title":"Claudio Abrantes: “O roubo do cachimbo Tapajó, a importância de proteger os bens culturais”","description":"Redação GPS Claudio Abrantes: “O roubo do cachimbo Tapajó, a importância de proteger os bens culturais” “O roubo do cachimbo Tapajó: a importância de proteger os bens culturais” O recente furto de um cachimbo indígena, fruto do extinto povo Tapajó, em Brasília, trouxe à tona uma questão de extrema relevância nacional: o furto e tráfico [&#8230;]O post Claudio Abrantes: &#8220;O roubo do cachimbo Tapajó, a importância de proteger os bens culturais&#8221; apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/claudio-abrantes-o-roubo-do-cachimbo-tapajo-a-importancia-de-proteger-os-bens-culturais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T12:02:01+00:00"},{"author":"Administraador","title":"Comunidades indígenas piden cerrar brecha de acceso a educación y salud","description":"Redacción Nacionales @DiarioCoLatino La Mesa por la Sustentabilidad de los Territorios de Sonsonate (MESUTSO) señaló que las comunidades indígenas exigen el cierre de la brecha del acceso a la educación y salud, es decir, servicios básicos que contribuyan a la mejora de las posibilidades para el desarrollo de una vida digna y en paz, para &#8230;La entrada Comunidades indígenas piden cerrar brecha de acceso a educación y salud aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/comunidades-indigenas-piden-cerrar-brecha-de-acceso-a-educacion-y-salud\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T11:32:09+00:00"},{"author":"Ariel Cabrera","title":"Diez pueblos indígenas del Casanare en peligro por consolidación territorial de disidencias de las Farc, alerta la Defensoría","description":"&#8211;(Foto Defensoría). Una alerta temprana de inminencia emitió la Defensoría del Pueblo sobre el grave peligro que están corriendo diez pueblos indígenas del resguardo Caño Mochuelo, en el departamento del Casanare, como consecuencia del control del territorio ejercido por el frente 28 José María Córdoba, del comando conjunto de oriente de las disidencias de las Farc, y el ingreso a la zona de otras estructuras armadas no estatales los tienen en riesgo de vulneración de sus derechos fundamentales.Los pueblos afectados son Sikuani, Piapoco, Sa?liba y Amorua (de tradición...","url":"https:\/\/www.radiosantafe.com\/2024\/08\/16\/diez-pueblos-indigenas-del-casanare-en-peligro-por-consolidacion-territorial-de-disidencias-de-las-farc-alerta-la-defensoria\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T10:53:39+00:00"},{"author":"admin","title":"INPI declara a los N’dee\/N’nee\/Nde como grupo indígena en Chihuahua","description":"N&#8217;dee\/N&#8217;nee\/Nde: ahora grupo indígena reconocido en el Catálogo Nacional Armando Nevárez Acuña El Instituto Nacional de los Pueblos Indígenas (INPI) ha reconocido oficialmente al grupo N&#8217;dee\/N&#8217;nee\/Nde, conocido comúnmente como &#8220;apaches&#8221;, [&#8230;]El cargo INPI declara a los N&#8217;dee\/N&#8217;nee\/Nde como grupo indígena en Chihuahua apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202408\/inpi-declara-a-los-ndee-nnee-nde-como-grupo-indigena-en-chihuahua.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-16T04:35:32+00:00"},{"author":null,"title":"Aldeias indígenas afetadas por fogo no pantanal registram alta de problemas respiratórios","description":"As queimadas em Mato Grosso, agravadas pela baixa umidade do ar, est&atilde;o causando aumento no atendimento m&eacute;dico por problemas respirat&oacute;rios em comunidades ind&iacute;genas da regi&atilde;o, especialmente no pantanal.Segundo profissionais do Dsei (Distrito Sanit&aacute;rio Especial Ind&iacute;gena) de Cuiab&aacute;, falta de ar e tosse, al&eacute;m de casos de desidrata&ccedil;&atilde;o, s&atilde;o as queixas mais frequentes.Vanessa Truk&aacute;, enfermeira do Dsei Cuiab&aacute;, polo respons&aacute;vel pelo atendimento da maior parte dos casos, diz que os ind&iacute;genas est...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/aldeias-indigenas-afetadas-por-fogo-no-pantanal-registram-alta-de-problemas-respiratorios\/688280","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-16T04:00:00+00:00"},{"author":"Carlos Salazar","title":"Pueblos indígenas de nueve naciones instan a la COP16 mirar hacia la Amazonia","description":"Bogotá, 15 ago (Xinhua) &#8212; Representantes de las comunidades indígenas que habitan la Amazonia, provenientes de los nueves países que comparten este territorio en el norte de Suramérica, se reúnen del 14 al 16 de agosto en el Encuentro Internacional de Pueblos Indígenas y Gobiernos de la Cuenca Amazónica, para unificar sus voces y fortalecer [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/08\/15\/pueblos-indigenas-de-nueve-naciones-instan-a-la-cop16-mirar-hacia-la-amazonia\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-08-16T03:20:06+00:00"}]