[{"author":"Redacción","title":"Los pantanos de Sevilla superan el 63% de su capacidad tras las lluvias","description":"Las lluvias recientes han sido muy beneficiosas para los pantanos que abastecen de agua a Sevilla, recuperando la que se había perdido desde marzo y permitiendo superar una sequía prolongada. En aquel entonces, las fuertes precipitaciones duplicaron las reservas en menos de dos semanas, y actualmente los embalses están casi al mismo nivel, alcanzando el [&#8230;]Este artículo Los pantanos de Sevilla superan el 63% de su capacidad tras las lluvias fue publicado originalmente en Sevilla Actualidad.","url":"https:\/\/www.sevillaactualidad.com\/provincia\/560800-los-pantanos-de-sevilla-superan-el-63-de-su-capacidad-tras-las-lluvias\/","source":"sevillaactualidad","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-02T18:54:21+00:00"},{"author":null,"title":"La Jornada: Una grieta apodada Lula","description":"Este embrollo, ¿qué significa? Lo que se ve a través de la grieta política ocasionada por Brasil, y su absurdo veto contra Venezuela en el BRICS, es el retroceso político bruto de una figura que, no sin reservas y titubeos, fue apreciada durante mucho tiempo como una fuerza enorme para ...","url":"https:\/\/www.aporrea.org\/internacionales\/n398115.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/logos\/apo3-logo.png","category":"general","language":"es","country":"es","published_at":"2024-11-02T18:30:24+00:00"},{"author":"Karen Grinfeld","title":"«Se necesitan leyes específicas»: Mauricio Macri se diferenció de la agenda de Milei en medio ambiente","description":"El expresidente Mauricio Macri se refirió a la causa penal contra un estanciero en Punta Tombo, el cual causó un desastre natural en una reserva natural para construir un alambrado.The post «Se necesitan leyes específicas»: Mauricio Macri se diferenció de la agenda de Milei en medio ambiente appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/11\/se-necesitan-leyes-especificas-mauricio-macri-se-diferencio-de-la-agenda-de-milei-en-medio-ambiente\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-02T16:40:30+00:00"},{"author":null,"title":"El Guadalquivir aumenta sus reservas en un 34,5% por las lluvias","description":"El volumen de agua embalsada es un 16% superior al de hace un añoEmasesa eleva al 63% la cantidad de agua en sus pantanosLa CHG garantiza el abastecimiento de agua de más de 4 millones de andaluces para los próximos 3 años","url":"https:\/\/www.granadahoy.com\/andalucia\/guadalquivir-aumenta-reservas-34-5_0_2002709970.html","source":"granadahoy","image":"https:\/\/static.grupojoly.com\/clip\/61d64fb7-6b82-4490-b8e7-c3086e2b6938_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-02T16:13:07+00:00"},{"author":null,"title":"El Guadalquivir aumenta sus reservas en un 34,5% por las lluvias","description":"El volumen de agua embalsada es un 16% superior al de hace un añoEmasesa eleva al 63% la cantidad de agua en sus pantanosLa CHG garantiza el abastecimiento de agua de más de 4 millones de andaluces para los próximos 3 años","url":"https:\/\/www.diariodecadiz.es\/andalucia\/guadalquivir-aumenta-reservas-34-5_0_2002709965.html","source":"diariodecadiz","image":"https:\/\/static.grupojoly.com\/clip\/61d64fb7-6b82-4490-b8e7-c3086e2b6938_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-02T16:13:06+00:00"},{"author":null,"title":"\"Não vou largar o osso assim tão fácil\", disse Drugovich sobre sonho na F1","description":"O brasileiro Felipe Drugovich n&atilde;o vai \"largar o osso\" da F&oacute;rmula 1 t&atilde;o f&aacute;cil. O reserva de Fernando Alonso na Aston Martin teve convites de outras categorias, mas est&aacute; decidido a continuar a luta pelo sonho de ingressar no principal campeonato de automobilismo.\"Voc&ecirc; est&aacute;, no caso, h&aacute; 16 anos brigando pela mesma coisa, lutando por isso... N&atilde;o vou largar o osso assim t&atilde;o f&aacute;cil. E acho que, no momento, eu me sinto ainda bem r&aacute;pido para continuar tentando\", declarou Drugovich, em coletiva da Aston Martin no GP de S&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/nao-vou-largar-o-osso-assimtaofacil-disse-drugovich-sobre-sonho-na-f1\/694288","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-02T12:04:00+00:00"},{"author":"Administraador","title":"Un millón de personas del Registro Electoral no fueron contabilizadas en el censo","description":"Redacción Nacionales @DiarioCoLatino El Registro Electoral utilizado para las elecciones del 4 de febrero y 3 de marzo de 2024 fue de 5,473,305 salvadoreños mayores de 18 años aptos para votar, sin embargo, los datos del censo presentados por el Banco Central de Reserva (BCR) indican que la población, mayor de 18 años, es aproximadamente &#8230;La entrada Un millón de personas del Registro Electoral no fueron contabilizadas en el censo aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/un-millon-de-personas-del-registro-electoral-no-fueron-contabilizadas-en-el-censo\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-02T11:28:54+00:00"},{"author":null,"title":"La bolla dei dollari offshore: un rischio per l’economia globale","description":"Ci sono obbligazioni e altri titoli di debito in dollari per ben 13.000 miliardi detenuti fuori dagli Usa da banche non americane e da non-banks, cioè da fondi di ogni  tipo, da governi, da organizzazioni internazionali e anche da privati. Lo rivela un recente studio della Federal Reserve di Atlanta. Da una parte riflette il ruolo globale  del dol...","url":"https:\/\/www.zazoom.it\/2024-11-02\/la-bolla-dei-dollari-offshore-un-rischio-per-leconomia-globale\/15707029\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-02T09:19:37+00:00"},{"author":null,"title":"La bolla dei dollari off shore","description":"Leggi l'Articolo - Ci sono obbligazioni e altri titoli di debito in dollari per ben tredicimila miliardi detenuti fuori dagli Stati Uniti da banche non americane e da non-banks, cioè da fondi di ogni tipo, da governi, da organizzazioni internazionali e anche da privati. Lo rivela un recente studio della Federal Reserve di Atlanta. Da una parte riflette il ruolo glob...","url":"https:\/\/www.zazoom.it\/2024-11-02\/la-bolla-dei-dollari-off-shore\/15706133\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-02T06:40:54+00:00"},{"author":"Orietta Ortiz","title":"El parque natural cerca de Navarra que te traslada a un paisaje de otro mundo","description":"Ubicado en el sureste de Navarra, el Parque Natural de las Bardenas Reales ofrece un espectáculo visual que parece sacado de otro planeta. Este destino único, con más de 40.000 hectáreas, ha sido modelado por siglos de erosión, creando un entorno semidesértico que ha cautivado tanto a la UNESCO, que lo declaró Reserva de la [&#8230;]La entrada El parque natural cerca de Navarra que te traslada a un paisaje de otro mundo se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/11\/02\/parque-natural-navarra-paisaje-otro-mundo\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-02T06:35:00+00:00"},{"author":"Matheus V.","title":"Feriado de Finados: confira o funcionamento dos serviços estaduais","description":"Para facilitar o deslocamento dos candidatos ao Enem, os transportes metropolitanos serão gratuitos neste domingo (3), contando com frota reserva e monitoramento da operação. Foto: Divulgação\/Governo de SP O fim de semana tem operações especiais no estado de São Paulo por conta do feriado do Dia de Finados, neste sábado (2), a aplicação do Exame Nacional &#8230;O post Feriado de Finados: confira o funcionamento dos serviços estaduais apareceu primeiro em PlanetaOsasco.com.","url":"https:\/\/planetaosasco.com\/observatorio\/866732-feriado-de-finados-confira-o-funcionamento-dos-servicos-estaduais","source":"planetaosasco","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-11-02T02:17:32+00:00"},{"author":null,"title":"Exército indicia 3 coronéis por carta de 2022 que pressionava comando da força a aderir a golpe contra a eleição do presidente Lula","description":"Agora, o Ministério Público Militar vai decidir se oferece denúncia contra eles. Vinte e seis militares já foram punidos por participação na carta. Exército indicia três coronéis pela carta de 2022 que pressionava o comando da força a aderir a um golpe contra a eleição de LulaO Exército indiciou três coronéis pela autoria da carta de 2022 que pressionava o comando da força a aderir a um golpe contra a eleição do presidente Lula. São o coronel da ativa Anderson de Moura e os coronéis da reserva Carlos Pasini e José Otávio Rezo.Agora, o Ministério Público Militar vai...","url":"https:\/\/g1.globo.com\/jornal-nacional\/noticia\/2024\/11\/01\/exercito-indicia-3-coroneis-por-carta-de-2022-que-pressionava-comando-da-forca-a-aderir-a-golpe-contra-a-eleicao-do-presidente-lula.ghtml","source":"G1 - G1 - Todas as notícias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-02T01:02:39+00:00"},{"author":null,"title":"Agricultura realizou em outubro forças-tarefa para fiscalização de agrotóxicos proibidos","description":"O Ministério da Agricultura e Pecuária informou ter realizado em outubro quatro operações com o Ibama para fiscalizar agrotóxicos proibidos e irregulares no Brasil. Segundo a pasta, as apreensões das forças-tarefa resultaram na aplicação de multas de R$ 9...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/agricultura-realizou-em-outubro-forcas-tarefa-para-fiscalizacao-de-agrotoxicos-proibidos-931284","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-02T14:08:34+00:00"},{"author":"adriana pollice","title":"Cali, i popoli indigeni protagonisti di Cop16 sulla biodiversità","description":"Fare «pace con la natura» &#8211; lo slogan della Cop16 sulla biodiversità &#8211; è un compito ancora possibile ma decisamente arduo, come indicano i risultati della conferenza che si è [&#8230;]The post Cali, i popoli indigeni protagonisti di Cop16 sulla biodiversità first appeared on il manifesto.","url":"https:\/\/ilmanifesto.it\/cali-i-popoli-indigeni-protagonisti-di-cop16-sulla-biodiversita","source":"ilmanifesto","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-02T23:01:56+00:00"},{"author":null,"title":"COP16 aprobó órgano subsidiario para pueblos indígenas: un avance histórico en la conservación","description":"En una jornada histórica para la representación de los pueblos indígenas en la agenda global de biodiversidad, este sábado en la madrugada la COP16, celebrada en Cali (Colombia), aprobó la creación de un órgano subsidiario que velará específicamente por los intereses de las comunidades indígenas y locales. Lea también: “Le cumplimos a Colombia y le cumplimos al mundo, fue un éxito”, Alejandro Eder sobre el cierre de la COP16Este hito, aclamado como un gran avance en el marco de los acuerdos ambientales multilaterales, fue recibido con entusiasmo por representantes indígenas de...","url":"https:\/\/www.elcolombiano.com\/medio-ambiente\/cop16-aprueba-organo-subsidiario-para-pueblos-indigenas-hito-en-conservacion-global-BE25741770","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/594x300\/0c0\/0d0\/center\/11101\/GJKF\/cop16-organo-subsidiario-pueblos-indigenas-aprobacion_46431678_20241102094607.png","category":"general","language":"es","country":"co","published_at":"2024-11-02T16:06:54+00:00"},{"author":"Unknown","title":"La ONU se suma a la tradición popular mexicana con ofrendas por la vida y la paz","description":"El Día de Muertos (1 y 2 de noviembre) es una&nbsp;celebración a la memoria y la vida que está profundamente arraigada a la cultura de los pueblos indígenas de México. Su origen es una fusión de los rituales religiosos católicos traídos por los españoles y la conmemoración del Día de Muertos que los indígenas realizaban desde la época prehispánica.Las fiestas celebran el&nbsp;retorno temporal de los seres queridos fallecidos, coinciden con el fin del ciclo anual del maíz, un elemento clave en la cultura mesoamericana, y además son parte de la renovación del estatuto político y...","url":"https:\/\/www.elmercuriodigital.net\/2024\/11\/la-onu-se-suma-la-tradicion-popular.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-02T14:55:28+00:00"},{"author":null,"title":"COP da biodiversidade cria órgão para povos indígenas","description":"Os delegados da 16ª Conferência das Nações Unidas sobre Biodiversidade (COP16) chegaram a um acordo na noite desta sexta-feira, 1º, para criar um órgão subsidiário que incluirá os povos indígenas em futuras negociações e decisões sobre conservação da natu...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/cop-da-biodiversidade-cria-orgao-para-povos-indigenas-931277","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-02T13:12:36+00:00"},{"author":"Melvy Ruiz","title":"COP16 aprueba crear un órgano permanente para indígenas","description":"COP16 aprueba crear un órgano permanente para indígenas","url":"https:\/\/eju.tv\/2024\/11\/cop16-aprueba-crear-un-organo-permanente-para-indigenas\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-11-02T12:45:37+00:00"},{"author":"Grupo Megamedia","title":"Efemérides: 2 de noviembre, Día de Muertos en México","description":"CIUDAD DE MÉXICO.— En el documento &#8220;Cuadernos del Patrimonio Cultural y Turismo&#8221; número 16, de 2006, del Consejo para la Cultura y las Artes (Conaculta), se explica que, cada año, la festividad del Día de Muertos muestra el sincretismo resultado de largos procesos culturales, y que más de 40 grupos indígenas del país sostienen rituales [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/imagen\/2024\/11\/02\/efemerides-2-de-noviembre-dia-de-muertos-en-mexico.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-11-02T12:30:00+00:00"},{"author":"Jornal Económico com Lusa","title":"COP16 reconhece contribuição de povos indígenas para cuidar e preservar biodiversidade","description":"A Conferência das Nações Unidas sobre Biodiversidade (COP16) aprovou hoje de madrugada, por consenso, o reconhecimento da contribuição dos povos indígenas e das comunidades locais para o cuidado e a preservação da biodiversidade.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/cop16-reconhece-contribuicao-de-povos-indigenas-para-cuidar-e-preservar-biodiversidade\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-11-02T10:18:38+00:00"},{"author":"yaima","title":"La COP16 reconoce contribución de indígenas y afrodescendientes a cuidado de biodiversidad","description":"Imagen principal:&nbsp; Imagen tomada de https:\/\/www.elnacional.comLa Conferencia de las Naciones Unidas sobre Biodiversidad (COP16) aprobó en la madrugada de este sábado por consenso el reconocimiento de la contribución de las comunidades indígenas, afrodescendientes y comunidades locales al cuidado y la preservación de la biodiversidad.La aprobación se dio en la prolongación de las negociaciones de la COP16 en Cali e implica 'la creación de un nuevo órgano subsidiario del Artículo 8J' del Marco Global de Biodiversidad Kunming-Montreal, según la Cancillería colombiana.","url":"http:\/\/cubasi.cu\/es\/noticia\/la-cop16-reconoce-contribucion-de-indigenas-y-afrodescendientes-cuidado-de-biodiversidad","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-02T09:38:04+00:00"},{"author":"Nefferson Taveira","title":"Algumas verdades devem permanecer ENTERRADAS no teaser da 3ª temporada de ‘Dark Winds’","description":"A AMC divulgou o primeiro teaser da 3ª temporada de &#8216;Dark Winds&#8216;, suspense policial produzido por George R.R. Martin (&#8216;Game of Thrones&#8217;). Além disso, a emissora confirmou que o próximo ciclo estreará oficialmente no dia 9 de março de 2025. Confira e siga o CinePOP no YouTube: Na trama, dois policiais da comunidade indígena Navajo, o [&#8230;]","url":"https:\/\/cinepop.com.br\/algumas-verdades-devem-permanecer-enterradas-no-teaser-da-3a-temporada-de-dark-winds-611935\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-02T02:25:20+00:00"}]