[{"author":"Redacción PERÚ21","title":"Arequipa: Mujer intentó ingresar 48 celulares a penal de Socabaya","description":"Proveedora del establecimiento penal fue sorprendida por agentes del Inpe y la PNP cuando intentaba ingresar equipos camuflados en galoneras de cera.","url":"https:\/\/peru21.pe\/peru\/arequipa-mujer-intento-ingresar-48-celulares-a-penal-de-socabaya-noticia\/","source":"m","image":"https:\/\/peru21.pe\/resizer\/v2\/TPSQAUM4BNDEDHUSO62T2KQFE4.jpg?width=1280&height=960&auth=2d3ad241aa5d0721c40561db679d912a005e772a3b9e902edefa3faa24cc7d11&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-18T02:22:00+00:00"},{"author":null,"title":"Rusia y la India acuerdan la desdolarización que teme la secretaria del Tesoro de EEUU","description":"La secretaria del Tesoro y exgobernadora de la Reserva Federal de EEUU, Janet Yellen, teme la acelerada desdolarización, que ya cesó de negar, cuando la 'militarización' del dólar obliga al Sur Global a resguardarse y buscar una divisa alternativa menos punitiva y sin sanciones deletéreas. Un factor que influye también es la enorme deuda de EEUU.","url":"https:\/\/latamnews.lat\/20240718\/rusia-y-la-india-acuerdan-la-desdolarizacion-que-teme-la-secretaria-del-tesoro-de-eeuu-1156244747.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-07-18T23:15:00+00:00"},{"author":"Federico Kucher","title":"A Caputo no le sale una","description":"| suben los dólares y bajan las reservas del Banco Central","url":"https:\/\/www.pagina12.com.ar\/753239-a-caputo-no-le-sale-una-suben-los-dolares-y-bajan-las-reserv","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/857193-15a-20sandra-0.jpg?itok=3kfgq885","category":"general","language":"es","country":"ar","published_at":"2024-07-18T23:14:21+00:00"},{"author":"Radio Onda Azul","title":"Pobladores de Santa Rosa de Mazocruz rechazan las concesiones mineras y evalúan ingresar en medidas de protesta","description":"También hay concesiones mineras en la zona de frontera con el distrito de Capazo y la región de Tacna e incluso una actividad estaría concesionada sobre un área de reserva regional Marcial Chambilla, poblador del distrito de Santa Rosa de Mazocruz, manifestó que, las familias que habitan en las zonas altas de la provincia de ...The post Pobladores de Santa Rosa de Mazocruz rechazan las concesiones mineras y evalúan ingresar en medidas de protesta appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/pobladores-de-santa-rosa-de-mazocruz-rechazan-las-concesiones-mineras-y-evaluan-ingresar-en-medidas-de-protesta\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T22:26:15+00:00"},{"author":"Guilherme","title":"Juara fará seletivo para operadores de máquinas; salários de até R$ 3,1 mil","description":"A prefeitura de Juara (300 quilômetros de Sinop) determinou a realização de processo seletivo simplificado, mês que vem, visando o provimento de vagas via cadastro de reserva para operadores de moto-niveladora, atendendo ao quadro de funcionários na manutenção da infraestrutura urbana e rural (ruas e a avenidas). As inscrições foram abertas hoje e seguem até [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/juara-fara-seletivo-para-operadores-de-maquinas-salarios-de-ate-r-31-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2018\/06\/jycv7eeofdoxyoswdbdad81pb1uj8shoxnlh9zl1owqi46sf.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-18T22:21:00+00:00"},{"author":"Circles Robinson","title":"Nicaragua to Get 160 More Metal “Trees of Life”, says VP","description":"Meanwhile, deforestation continues at a rapid pace in Nicaragua’s forest reserves to facilitate cattle ranching and mining operations.The post Nicaragua to Get 160 More Metal &#8220;Trees of Life&#8221;, says VP appeared first on Havana Times.","url":"https:\/\/havanatimes.org\/news\/nicaragua-to-get-160-more-metal-trees-of-life-says-vp\/","source":"havanatimes","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T22:05:00+00:00"},{"author":"Danilo Gómez Herrera","title":"Voluntariado del Banco del Reservas Apoya al Joven Ajedrecista Leonardo Simó en el Torneo XXXIV Pan American Youth Championship en Orlando, Florida","description":"El Voluntariado del Banco del Reservas de la República Dominicana ha reafirmado su compromiso con el desarrollo del talento juvenil dominicano&#8230;","url":"https:\/\/diariosocialrd.com\/voluntariado-del-banco-del-reservas-apoya-al-joven-ajedrecista-leonardo-simo-en-el-torneo-xxxiv-pan-american-youth-championship-en-orlando-florida\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T21:42:38+00:00"},{"author":"El Universal","title":"Fondo de Pensiones del Bienestar está garantizado hasta 2045, según Hacienda","description":"Según el titular de la Unidad de Seguros, Pensiones y Seguridad Social de la Secretaría de Hacienda, Héctor Santana, el fondo tendrá una reserva para continuar con los pagos de las pensiones a los trabajadores, en caso de que se decrete su extinción","url":"https:\/\/www.elimparcial.com\/dinero\/2024\/07\/18\/fondo-de-pensiones-del-bienestar-esta-garantizado-hasta-2045-segun-hacienda\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/TMC5YEPKDFF2RMNAHEE2JUYPUQ.jpg?width=1920&height=1281&auth=45309b54d084150054fc593e6d46614789e4064a3224ac492abec12b75c5477e&smart=true","category":"general","language":"es","country":"es","published_at":"2024-07-18T20:32:48+00:00"},{"author":null,"title":"Mello: Desinflação nos EUA aumenta chance de cortes de juros pelo Fed a partir de setembro","description":"O secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello, afirmou nesta quinta-feira, 18, que a desinflação nos Estados Unidos vem surpreendendo positivamente e aumenta a chance de cortes de juros pelo Federal Reserve (Fed) a partir de...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mello-desinflacao-nos-eua-aumenta-chance-de-cortes-de-juros-pelo-fed-a-partir-de-setembro-895673","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-18T19:50:32+00:00"},{"author":"Sofía Jasso","title":"Denunciar?a penalmente el Congreso de Tamaulipas a ex titular de la ASE","description":"Ya que Jorge Espino Ascanio se reservó documentación argumentando que era papelería personal aun cuando no lo era, y si lo determina la Junta de Gobierno se denunciará, dijo el diputado Isidro Vargas Fernández","url":"http:\/\/www.hoytamaulipas.net\/notas\/566795\/Denunciaria-penalmente-el-Congreso-de-Tamaulipas-a-ex-titular-de-la-ASE.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T19:48:42+00:00"},{"author":"Da Redação","title":"Hotel terá que indenizar cuiabanos por calote em pacote para o Japão","description":"Conteúdo\/ODOC &#8211; O juiz Flávio Maldonado de Barros, da 6ª Vara do Juizado Especial Cível de Cuiabá, condenou o Hotel Urbano Viagens e Turismo S.A. a pagar R$ 16,8 mil a título de danos materiais e morais a três passageiros da capital, por não ter feito a reserva de hotel nem emitido a passagem aérea [&#8230;]O post Hotel terá que indenizar cuiabanos por calote em pacote para o Japão apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/hotel-tera-que-indenizar-cuiabanos-por-calote-em-pacote-para-o-japao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-18T19:40:43+00:00"},{"author":"Agencia Bloomberg","title":"Fed está en riesgo de “camino dorado” si no recorta pronto, afirma alto funcionario","description":"El presidente del Banco de la Reserva Federal de Chicago, Austan Goolsbee, sugirió que el banco central podría necesitar reducir pronto los costos de endeudamiento para evitar un deterioro más pronunciado en el mercado laboral, que se ha enfriado en los últimos meses.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/goolsbee-la-fed-esta-en-riesgo-de-camino-dorado-si-no-recorta-pronto-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/4RFRBVZVTFGMNBKPUKCRZY4YRE.jpg?width=1200&height=799&auth=7dd03f8e8d27209c28f9082d64ab8e86152d8a10e6d6ffdbe1241b2b55d8e525&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-18T18:52:55+00:00"},{"author":"Agencia Bloomberg","title":"¿Qué revela la última edición del Libro Beige de la Fed?","description":"La economía de Estados Unidos creció a un ritmo moderado en el tercer trimestre y una serie de regiones registraron una actividad plana o en declive, dijo la Reserva Federal en su encuesta Libro Beige a contactos empresariales regionales.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/reserva-federal-que-revela-la-ultima-edicion-del-libro-beige-de-la-fed-inflacion-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/AEMPM64S3BCGRMK7FUK5IM2LEE.jpg?width=1200&height=800&auth=0bd620d620d84d54eae030f7b64f0584d15059022e518619af955abf2664c0dd&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-18T18:37:28+00:00"},{"author":"Inês Correia Botelho","title":"BdP alerta que a “Crédito Expresso Portugal” não pode conceder créditos","description":"A entidade “Crédito Expresso Portugal” atua, principalmente, através da rede social Facebook. O BdP refere que “não está na presente data, nem nunca esteve, habilitada a exercer, em Portugal, a atividade de concessão de crédito ou qualquer outra atividade financeira reservada às instituições sujeitas à supervisão do Banco de Portugal”.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bdp-alerta-que-a-credito-expresso-portugal-nao-pode-conceder-creditos\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-18T17:32:49+00:00"},{"author":"Moisés Navarro Palacios","title":"Media Maratón de Lima: Cuatro tipos de zapatillas para recorrer los 21k","description":"Dentro de 38 días (25 de agosto) se realizará la Media Maratón de Lima. La ruta partirá desde la Plaza de Armas y la llegada será en el Parque de la Reserva. La carrera abarca dos categorías: 21K y 10K y se espera que, como cada año, miles se sumen. Desde este momento hasta la fecha del evento, hay tiempo suficiente para probar y adaptarse a unas nuevas zapatillas para running con el objetivo de, en muchos casos, correr una primera media maratón o, en otros varios, lograr un nuevo récord personal.","url":"https:\/\/gestion.pe\/opinion\/media-maraton-de-lima-cuatro-tipos-de-zapatillas-para-recorrer-los-21k-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/45YMBSC6HNDCRPVQZEDSOSUTMU.jpg?width=1200&height=800&auth=8845b9ef3f64f7b5960f1c298c9c4ddeafb61ab24c5c1c0cfc8ba7d981761770&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-18T16:16:29+00:00"},{"author":null,"title":"Justiça garante vaga em faculdade de medicina a adolescente que não concluiu o ensino médio","description":"Defesa alegou que a aprovação em um vestibular tão concorrido demonstra a capacidade intelectual da estudante para avançar ao nível superior. Campus da Faculdade São Leopoldo Mandic DivulgaçãoA Justiça determinou que a Faculdade de São Leopoldo Mandic, em Campinas (SP), faça a matrícula e reserve a vaga a uma adolescente de 17 anos aprovada no vestibular de medicina. Ela ainda não concluiu o ensino médio, por isso, teve a matrícula negada pela instituição de ensino.A defesa da estudante ingressou com a ação judicial em junho deste ano alegando que, apesar dela ainda não ter...","url":"https:\/\/g1.globo.com\/sp\/campinas-regiao\/noticia\/2024\/07\/18\/justica-garante-vaga-em-faculdade-de-medicina-a-adolescente-que-nao-concluiu-o-ensino-medio.ghtml","source":"G1 - SP - Campinas e região","image":"https:\/\/s2-g1.glbimg.com\/rHP1ePW07tAZHFK36WMFqUsb97M=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2018\/d\/Q\/jcWg8bTjyUeTHCjFrytg\/16.-patio-slmandic.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-18T14:06:03+00:00"},{"author":null,"title":"Oro, perché il valore continua ad aumentare","description":"Le politiche economiche della Federal reserve, l'ipotesi di Trump-bis e le tensioni internazionali alla base del rialzo...","url":"https:\/\/www.zazoom.it\/2024-07-18\/oro-perche-il-valore-continua-ad-aumentare\/15085124\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-18T13:53:37+00:00"},{"author":null,"title":"La Generalitat denunciará a la Policía las webs piratas de citas falsas de la ITV","description":"Montes destaca que SITVAL.com gestionó con \"total normalidad\" 5.000 citas en 24 horas y que hay disponibles La Generalitat denunciará a la Policía todas las páginas pirata de reserva de citas de Inspección Técnica de Vehículos (ITV) que han clonado la web oficial, SITVAL.com. Así lo ha anunciado la consellera de Innovación, Industria, Comercio y Turismo, Nuria Montes, quien ha recalcado que el \"único sitio donde se puede hacer la reserva con cita previa y pago previo de su ITV es en la web oficial de SITVAL.com\". En declaraciones remitidas a los medios, la consellera ha explicado cuá...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/generalitat-denunciara-policia-las-webs-piratas-citas-falsas-itv-20240718_3406916","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T11:41:31+00:00"},{"author":"Guilherme","title":"Prefeitura no Médio Norte define seletivo em 16 funções e alguns salários de até R$ 25 mil","description":"A administração em Campo Novo do Parecis (456 quilômetros de Sinop) fará processo seletivo simplificado, este mês, para o provimento de até 4 vagas imediatas e demais em cadastro de reserva, visando complementar o quadro de servidores. As inscrições estarão abertas a partir de 1º de agosto e seguem até dia 8, no site da [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-no-medio-norte-define-seletivo-em-16-funcoes-e-alguns-salarios-de-ate-r-25-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2019\/10\/sdfghhet.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-18T11:10:00+00:00"},{"author":null,"title":"Expedia Group ya puede vender los vuelos de Ryanair","description":"Expedia Group podrá ofrecer los vuelos de Ryanair a sus clientes. Se suma así a los acuerdos de colaboración que la aerolínea irlandesa de bajo coste ha ido firmando en los últimos meses con diferentes agencias de viajes online. Alianzas a las que la propia compañía aérea define como de \"OTA verificada\". Para facilitar la venta de los billetes, los viajeros de Expedia Group podrán reservar los vuelos de bajo coste de Ryanair como parte de sus paquetes vacacionales o reservas independientes. Se garantiza así que los clientes de esta OTA tengan acceso directo a su cuenta myRyanair y a...","url":"https:\/\/www.hosteltur.com\/164621_expedia-group-ya-puede-vender-los-vuelos-de-ryanair.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T10:09:19+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa signo mixto: el Nasdaq rebota con la mirada puesta en Netflix","description":"Wall Street anticipa signo mixto este jueves tras la finalizar sin tendencia definida la sesión del miércoles, con el Nasdaq liderando las caídas, en su peor día desde 2022, ante las especulaciones de que EEUU planea imponer más sanciones a China. Esto, a medida que el mercado descuenta que la Reserva Federal (Fed) bajará los tipos de interés en septiembre y con los inversores muy atentos a la temporada de resultados.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-jueves-18-julio-nasdaq-rebote-netflix--17101647.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/c\/e\/un-trader-travaille-a-la-bourse-de-wall-street_20230920114348_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-18T09:51:42+00:00"},{"author":"Diana Ramos","title":"LLYC abona un dividendo extraordinario de 0,172 euros por acción","description":"LLYC (BME: LLYC) abona este jueves un dividendo extraordinario de 0,172 euros por acción con cargo a la reserva de prima de emisión, el cual ha quedado distribuido en los tenedores de acciones de LLYC antes del 15 de julio. La retribución, un 30% más alta que la de los ejercicios anteriores, fue aprobada en [&#8230;]La entrada LLYC abona un dividendo extraordinario de 0,172 euros por acción se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2024\/07\/18\/llyc-abona-un-dividendo-extraordinario-de-0172-euros-por-accion\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T09:15:31+00:00"},{"author":"Gabrielle Barros","title":"Quem são os manifestantes que exigem o fim das quotas de emprego no Bangladesh?","description":"Bangladesh tem sido abalado por protestos estudantis há quase três semanas. Desde 1 de Julho, estudantes universitários têm protestado em todo o país para exigir a eliminação de quotas em cargos públicos, depois de o Supremo Tribunal ter restabelecido uma regra que reserva quase um terço dos cargos para os descendentes daqueles que participaram no [&#8230;]The post Quem são os manifestantes que exigem o fim das quotas de emprego no Bangladesh? appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/18\/quem-sao-os-manifestantes-que-exigem-o-fim-das-quotas-de-emprego-no-bangladesh\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-18T08:07:42+00:00"},{"author":null,"title":"\"Não sei se estarei viva amanhã\". A enfermeira em fuga e os nove meses de \"deslocações forçadas\" em Gaza","description":"Nas últimas semanas, vários ataques israelitas atingiram zonas consideradas \"humanitariamente seguras\" em Gaza. Os poucos hospitais que resistem estão sobrelotados. Médicos Sem Fronteiras denunciam que as reservas de material médico estão no limite e não são reportas desde abril. Uma enfermeira palestiniana conta à Renascença como foi obrigada a fugir, por várias vezes, do Norte ao Sul do enclave. E como planeia sair para o Egito.","url":"https:\/\/rr.sapo.pt\/fotoreportagem\/mundo\/2024\/07\/18\/nao-sei-se-estarei-viva-amanha-a-enfermeira-em-fuga-e-os-nove-meses-de-deslocacoes-forcadas-em-gaza\/386763\/?utm_medium=rss","source":"rr","image":"https:\/\/images.rr.sapo.pt\/gaza-enfermeira2066fca8_standard.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-07-18T05:28:04+00:00"},{"author":"Santiago Guevara","title":"EA FC 25 ya está disponible ¡Para reservar!","description":"EA FC 25 ya está disponible para reservar. Se lanzó un adelanto breve del nuevo juego de fútbol de EA. Tiene un 10% de descuento si compraste EA FC 24 y reservas la Ultimate Edition. EA FC 25 ya está disponible para reservarse en las tiendas digitales de las consolas. El aclamado juego de fútbol [&#8230;]The post EA FC 25 ya está disponible ¡Para reservar! appeared first on MundoNOW.","url":"https:\/\/mundonow.com\/ea-fc-25-ya-esta-disponible-para-reservar\/","source":"mundohispanico","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-18T03:30:08+00:00"},{"author":"Cambio de Michoacán","title":"Mujeres purépechas preservan maíces nativos","description":"Morelia, Mich.- Las mujeres indígenas de la Ribera del Lago de Pátzcuaro se han vuelto guardianas de los maíces nativos de la zona, por el valor agregado que les dan a los granos y que se encargan de preservar con la dieta cotidiana que ellas mismas preparan en las mesas de los pueblos originarios, señala [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/07\/18\/mujeres-purepechas-preservan-maices-nativos\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-18T22:36:41+00:00"},{"author":"Carlos Salazar","title":"Indígenas de Amazonía de Ecuador exigen respeto por sus territorios","description":"Quito, 18 jul (Prensa Latina) Comunidades indígenas de la Amazonía ecuatoriana llegaron hoy hasta esta capital para exigir ante la Corte Constitucional (CC) se respeten sus territorios ante el aumento de la actividad minera allí. Los miembros de las comunidades indígenas amazónicas exigieron su derecho a la consulta libre, previa e informada sobre las actividades [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/07\/18\/indigenas-de-amazonia-de-ecuador-exigen-respeto-por-sus-territorios\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-07-18T20:30:27+00:00"},{"author":"Da Redação","title":"Comissão Permanente de Heteroidentificação passa a ter página no portal do TJMT","description":"A Comissão Permanente de Heteroidentificação do Tribunal de Justiça de Mato Grosso agora conta com uma página exclusiva no portal do TJMT, visando facilitar o acesso dos (as) interessados (as) em prestar concursos da magistratura às informações relativas à validação da autodeclaração de negro ou indígena.   O caminho para acessar a página encontra-se na [&#8230;]O post Comissão Permanente de Heteroidentificação passa a ter página no portal do TJMT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-permanente-de-heteroidentificacao-passa-a-ter-pagina-no-portal-do-tjmt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-18T20:30:17+00:00"},{"author":"Néstor Rossi","title":"Perú: tensa situación en la Amazonía entre un grupo indígena y narcotraficantes","description":"Un grupo indígena&#160;de la Amazonía peruana denunció que los narcotraficantes se están apoderando de la selva después de que su líder fue encontrado muerto a principios de esta semana.&#160;Mariano Isacama, líder del pueblo indígena Kakataibo, llevaba semanas desaparecido hasta que su cuerpo apareció el domingo en las orillas de un río en la región central de Aguaytia.&#160; Representantes de los&#160;Kakataibo&#160;aseguraron que Isacama había recibido disparos. Su desaparición dio inicio a una investigación por parte de las autoridades, aunque los Kakataibo ahora advierten que...","url":"https:\/\/chacodiapordia.com\/peru-tensa-situacion-en-la-amazonia-entre-un-grupo-indigena-y-narcotraficantes\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/18-07-24-amazonia.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-18T18:42:50+00:00"},{"author":"Fábio Matos","title":"Comitiva do governo federal visita áreas de conflitos indígenas no Mato Grosso do Sul","description":"Segundo o secretário-executivo do Ministério dos Povos Indígenas, Eloy Terena, o objetivo é verificar a situação dos guarani-kaiowá, ouvir suas demandas e garantir a segurança dos envolvidos em recentes confrontosThe post Comitiva do governo federal visita áreas de conflitos indígenas no Mato Grosso do Sul appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/comitiva-do-governo-federal-visita-areas-de-conflitos-indigenas-no-mato-grosso-do-sul\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-18T17:58:33+00:00"},{"author":null,"title":"Mashco Piro, una delle ultime tribù isolate dal mondo","description":"Leggi l'Articolo - Chi sono i Mashco Piro, la tribù indigena le cui immagini stanno impazzando sul web? Martedì 16 luglio, l’organizzazione non governativa Survival International ha pubblicato alcune foto rare dei Mashco Piro, una delle ultime tribù che vive senza contatti con altri esseri umani. Questa popolazione indigena di cacciatori-raccoglitori vive nell’Amazz...","url":"https:\/\/www.zazoom.it\/2024-07-18\/mashco-piro-una-delle-ultime-tribu-isolate-dal-mondo\/15085766\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-18T14:55:11+00:00"},{"author":null,"title":"Ocupantes ilegais têm 60 dias para deixar terra indígena Piripkura","description":"Ocupantes ilegais da Terra Ind&iacute;gena (TI) Piripkura, entre Colniza e Rondol&acirc;ndia, no Noroeste de Mato Grosso, t&ecirc;m 60 dias para retirar seus bens da &aacute;rea. O prazo foi dado pela Justi&ccedil;a Federal que determinou a reintegra&ccedil;&atilde;o de posse do territ&oacute;rio ind&iacute;gena atendendo a pedido do Minist&eacute;rio P&uacute;blico Federal (MPF).A TI Piripkura &eacute; habitada por um pequeno grupo de ind&iacute;genas. Tamandua e Baita s&atilde;o os dois &uacute;ltimos ind&iacute;genas em condi&ccedil;&atilde;o de isolamento que se tem not&iacute;cia, desde o...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/ocupantes-ilegais-tem-60-dias-para-deixar-terra-indigena-piripkura\/685872","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-18T04:00:00+00:00"},{"author":null,"title":"Indígenas en Perú quieren aplicar 'justicia' por su cuenta tras crimen del narco","description":"Según la ONG Global Witness, entre 2012 y 2022 fueron asesinados 54 defensores de la tierra y el medioambiente en Perú.","url":"https:\/\/www.tvn-2.com\/mundo\/suramerica\/indigenas-peru-quieren-aplicar-justicia_1_2147055.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/9f478c59-5eaf-4068-bd9b-e04c471e4cfb_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-07-18T00:43:18+00:00"}]