[{"author":null,"title":"Fundação Florestal reabre unidades de conservação no interior de SP que estavam fechadas devido ao risco de incêndios","description":"Unidades de Conservação estavam fechadas desde o dia 1º de setembro para priorizar a prevenção e combate a incêndios. Estação Experimental de Itapetininga (SP) é uma das unidades fechadas pela Fundação Florestal devido ao risco de incêndiosReproduçãoA Fundação Florestal do Estado de São Paulo anunciou, reabriu 69 unidades de conservação no interior do estado sendo 26 nas regiões de Itapetininga, Bauru e São José do Rio Preto. As unidades são administradas pela Fundação Florestal e estavam fechadas desde o dia 1º de setembro para priorizar a prevenção e combate a inc...","url":"https:\/\/g1.globo.com\/sp\/itapetininga-regiao\/noticia\/2024\/10\/01\/fundacao-florestal-reabre-unidades-de-conservacao-no-interior-de-sp-que-estavam-fechadas-devido-ao-risco-de-incendios.ghtml","source":"G1 - SP - Bauru e Marília","image":"https:\/\/s2-g1.glbimg.com\/Pv_t8nAhZbUAP2GGHVoO8Yk2K6Q=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/N\/l\/DcMSApSdGSJzsNtemsNA\/ucflora-relevante-ia451d91a-771d-493f-8f06-cd6953ae1afb.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T22:30:45+00:00"},{"author":"OÖ Volksblatt","title":"Schwerste Brände seit 14 Jahren wüten in Brasilien","description":"In Brasilien wüten seit Jahresbeginn die schwersten Brände seit 14 Jahren. Landesweit wurden bis Ende September 210.208 Brände registriert gegenüber 111.895 im selben Vorjahreszeitraum, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (Inpe) hervorgeht. Das ist ein Anstieg um 87 Prozent und der höchste Wert für diesen Zeitraum seit 2010. Besonders betroffen [&#8230;]Der Beitrag Schwerste Brände seit 14 Jahren wüten in Brasilien erschien zuerst auf Oberösterreichisches Volksblatt.","url":"https:\/\/volksblatt.at\/chronik\/aus-aller-welt\/schwerste-braende-seit-14-jahren-wueten-in-brasilien-1550520\/","source":"volksblatt","image":"https:\/\/volksblatt.at\/wp-content\/uploads\/2024\/10\/TOPSHOTS-BRAZIL-ENVIRONMENT-FIRE--e1727803325199-300x140.jpg","category":"general","language":"de","country":"at","published_at":"2024-10-01T17:24:21+00:00"},{"author":null,"title":"Acre fecha setembro com mais de 3,8 mil focos de queimadas e total do ano já supera 2023","description":"Estado manteve tendência da maioria dos meses deste ano superarem os mesmos períodos em 2023, de acordo com números do Inpe. Pelo menos 110 pessoas foram autuadas por infrações ambientais no Acre em 2024BPA\/PM-ACO Acre fechou o mês de setembro com mais de 3,8 mil focos de queimada conforme o monitoramento via satélite do Instituto Nacional de Pesquisas Espaciais (Inpe), e superou em 25% o mesmo período no ano passado, que encerrou com 3.075 focos.Com isso, o mês com mais queimadas em 2024 levou o estado a superar, em nove meses, todo o ano de 2023. Neste ano, já são 6.592 focos...","url":"https:\/\/g1.globo.com\/ac\/acre\/noticia\/2024\/10\/01\/acre-fecha-setembro-com-mais-de-38-mil-focos-de-queimadas-e-total-do-ano-ja-supera-2023.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/wvcfqmX1s9SoGNGpXODtGhlWNJA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/C\/O\/0GnhZIR9i2RzXPajKAGw\/fogo-em-mancio-lima.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T15:31:30+00:00"},{"author":"Gustavo Linhares","title":"Registro de queimadas em setembro é 30% maior que a média do mês","description":"Dados do Programa Queimadas, do Instituto Nacional de Pesquisas Espaciais (Inpe), já colocam 2024 como um dos anos com maior quantidade de focos de queimada na última década. Setembro já contabilizou mais de 80 mil focos, cerca de 30% acima da média histórica, registrada desde 1998 pelo Inpe. Mesmo que a quantidade de focos não extrapole as médias históricas nos últimos três meses do ano, 2024 terá o maior número de focos desde 2010, quando o Brasil teve 319.383 registros.[links]Os dados indicam que essa média pode ser superada, pois o mês de setembro teve aumento de 311...","url":"https:\/\/defatoonline.com.br\/registro-de-queimadas-em-setembro-e-30-maior-que-a-media-do-mes\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-01T00:00:13+00:00"},{"author":"Cézar Feitoza, Renato Machado","title":"Avião reserva já está a postos no México para trazer Lula de volta","description":"A Força Aérea Brasileira já deixou a postos um avião reserva no Aeroporto Internacional da Cidade do México para trazer o presidente Lula (PT) e sua comitiva de volta ao Brasil.Leia mais (10\/01\/2024 - 20h36)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/blogs\/brasilia-hoje\/2024\/10\/aviao-reserva-ja-esta-a-postos-no-mexico-para-trazer-lula-de-volta.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-01T23:36:00+00:00"},{"author":"Julio Benicio","title":"O técnico do Arsenal, Mikel Arteta, reserva elogios especiais ao ‘inacreditável’ Kai Havertz após a vitória do PSG","description":"Kai Havertz teve um desempenho excepcional na vitória do Arsenal (Foto: Getty) Mikel Arteta reservou elogios especiais para Kai Havertz seguindo A vitória do Arsenal por 2 a 0 sobre o Paris Saint-Germain na Liga dos Campeões, destacando o cérebro futebolístico &#8216;inacreditável&#8217; e a ética de trabalho do atacante. Depois de empatar sem gols com [&#8230;]The post O técnico do Arsenal, Mikel Arteta, reserva elogios especiais ao &#8216;inacreditável&#8217; Kai Havertz após a vitória do PSG appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/01\/o-tecnico-do-arsenal-mikel-arteta-reserva-elogios-especiais-ao-inacreditavel-kai-havertz-apos-a-vitoria-do-psg\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-01T22:28:18+00:00"},{"author":"Yurel De Jesús","title":"VIDEO: Incendio forestal afecta terrenos donde funciona una reserva ecológica al norte de Santiago","description":"","url":"https:\/\/gentetuya.com\/video-incendio-forestal-afecta-terrenos-donde-funciona-una-reserva-ecologica-al-norte-de-santiago\/","source":"GenteTuya.com","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-01T21:19:34+00:00"},{"author":"Bloomberg","title":"Boeing avalia levantar pelo menos R$ 54 bilhões vendendo ações","description":"Fabricante busca reabastecer suas reservas de caixa, que foram ainda mais reduzidas por uma greve em andamentoThe post Boeing avalia levantar pelo menos R$ 54 bilhões vendendo ações appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/boeing-avalia-levantar-pelo-menos-r-54-bilhoes-vendendo-acoes\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-10-01T21:13:19+00:00"},{"author":"Carlos Salazar","title":"Textiles de El Salvador golpeados por poca demanda de EEUU","description":"San Salvador, 1 oct (Prensa Latina) El sector textil en El Salvador es golpeado por la poca demanda del mercado de Estados Unidos, indican hoy datos del Banco Central de la Reserva (BCR). El rubro, una de las principales exportaciones del país, cayó en 131 millones de dólares en ventas hacia el mercado estadounidense, una [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/10\/01\/textiles-de-el-salvador-golpeados-por-poca-demanda-de-eeuu\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-10-01T21:00:04+00:00"},{"author":"Da Redação","title":"Projeto reserva vagas de pós-graduação em instituições federais para professores da rede pública","description":"O Projeto de Lei 2449\/24 prevê a reserva de pelo menos 10% das vagas de pós-graduação nas instituições federais para os professores da educação básica da rede pública. O texto está em análise na Câmara dos Deputados. Pela proposta, a formação ou a atuação do beneficiário deverá estar relacionada com a pós-graduação escolhida. Caso os [&#8230;]O post Projeto reserva vagas de pós-graduação em instituições federais para professores da rede pública apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-reserva-vagas-de-pos-graduacao-em-instituicoes-federais-para-professores-da-rede-publica\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-01T20:00:15+00:00"},{"author":"Hernán Laurino","title":"Los cuatro jugadores que Instituto “bajará” para jugar con la reserva de River","description":"Los cuatro jugadores que Instituto “bajará” para jugar con la reserva de River","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/los-cuatro-jugadores-que-instituto-bajara-para-jugar-con-la-reserva-de-river\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/STKLxSkM4zgzZpDVdP_ceTYSTBQ=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/F7WRSSIP7VH2FCKFR4PL2WCKMY.jpg","category":"general","language":"es","country":"ar","published_at":"2024-10-01T19:55:52+00:00"},{"author":null,"title":"Filipe Luís, que assume como técnico no Flamengo, foi campeão mundial e teve carreira meteórica","description":"Nove meses separam a estreia de Filipe Lu&iacute;s como treinador do sub-17 e o primeiro treinamento como interino do time profissional. &Iacute;dolo como jogador do Flamengo, o agora treinador ter&aacute; a responsabilidade de comandar o elenco na reta final da temporada ap&oacute;s a sa&iacute;da de Tite.O QUE ACONTECEUAos 39 anos, Filipe Lu&iacute;s se aposentou no fim da &uacute;ltima temporada. Os problemas f&iacute;sicos pesaram para o lateral, que passou o ano como reserva de Ayrton Lucas.Filipe j&aacute; vinha se preparando para ser treinador e possui a Licen&ccedil;a A, que o permite...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/filipe-luis-que-assume-como-tecnico-no-flamengo-foi-campeao-mundial-e-teve-carreira-meteorica\/691851","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-01T18:51:00+00:00"},{"author":"Redacción","title":"La Reserva Urbana de El Palomar celebró su primer aniversario","description":"El Municipio festejó el primer aniversario de la Reserva Urbana de El Palomar con talleres, radio abierta, feria ambiental, espectáculos infantiles y actividades para todas las edades. Este espacio verde funciona como un lugar de esparcimiento que preserva la fauna y flora local, abierto para la comunidad. El espacio cuenta con 113 hectáreas y posee [&#8230;]La entrada La Reserva Urbana de El Palomar celebró su primer aniversario se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/01\/10\/2024\/la-reserva-urbana-de-el-palomar-celebro-su-primer-aniversario\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-01T17:41:11+00:00"},{"author":null,"title":"Inscrições para concurso da Companhia Docas de Santana encerram nesta quarta-feira (3)","description":"Certame oferta 15 vagas em cinco áreas com salários que vão até R$ 3 mil. Interessados devem se inscrever via internet. Companhia Docas de SantanaJorge Júnior\/Rede AmazônicaSeguem até a próxima quarta-feira (3) as inscrições para o concurso público da Companhia Docas de Santana. O edital oferta 15 vagas com cadastro reserva para 5 cargos. Já os salários chegam até R$ 3 mil. Os interessados devem realizar a inscrição via internet. ✅ Clique aqui para seguir o novo canal do g1 AP no WhatsAppVeja o editalVeja a retificação do edital Se inscrevaDe acordo com o edital, um dos...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/10\/01\/inscricoes-para-concurso-da-companhia-docas-de-santana-encerram-nesta-quarta-feira-3.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/1wjy8Q1zvXI6cVbth-yeVznB3zc=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2022\/w\/5\/aqCRsBQ0eA0Ex7gTNAPw\/photo5118365432506591587.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T17:35:42+00:00"},{"author":"Redacción LAVOZ","title":"La Reserva de Belgrano recibe a Vélez en Alberdi","description":"La Reserva de Belgrano recibe a Vélez en Alberdi","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/la-reserva-de-belgrano-recibe-a-velez-en-alberdi\/","source":"lavoz","image":"https:\/\/www.lavoz.com.ar\/resizer\/R_xW2vh9EtAobQdes4spFgSGASQ=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/CCJCDZZLRVFZRHQ2A2ALKRLVYA.jfif","category":"general","language":"es","country":"ar","published_at":"2024-10-01T17:15:27+00:00"},{"author":"www.zonanortediario.com.ar","title":"La Reserva Urbana de El Palomar celebró su primer aniversario","description":"El espacio cuenta con 113 hectáreas destinadas a cuidar el ecosistema y preservar la diversidad biológica nativa. El Municipio festejó el primer aniversario de la Reserva Urbana de El Palomar con talleres, radio abierta, feria ambiental, espectáculos infantiles y actividades para todas las edades. Este espacio verde funciona como un lugar de esparcimiento que preserva [&#8230;]La entrada La Reserva Urbana de El Palomar celebró su primer aniversario se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/01\/10\/2024\/la-reserva-urbana-de-el-palomar-celebro-su-primer-aniversario\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-01T17:11:44+00:00"},{"author":null,"title":"Para dirigente do Fed, inteligência artificial trará impacto misto na inflação no curto prazo","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Atlanta, Raphael Bostic, disse esperar que o trabalho remoto desacelere o crescimento salarial no país. A diretora do Fed, Lisa Cook, por sua vez, afirmou que a inflação no país seg...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/para-dirigente-do-fed-inteligencia-artificial-trara-impacto-misto-na-inflacao-no-curto-prazo-920862","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T16:51:08+00:00"},{"author":"Gabrielle Barros","title":"‘The View’: Whoopi Schools Zachary Levi sobre a história da direita de Hollywood depois que ele chama seu endosso de Trump de ‘suicídio de carreira’","description":"Whoopi Goldberg reservou um tempinho para uma aula de história no episódio de segunda-feira de “The View”, depois de “Shazam!” a estrela Zachary Levi sugeriu que seu escolha de endossar Donald Trump para presidente poderia ser “suicídio profissional”. Como explicou o apresentador da ABC, Hollywood sempre foi uma cidade de direita. Depois de inicialmente apoiar [&#8230;]The post &#8216;The View&#8217;: Whoopi Schools Zachary Levi sobre a história da direita de Hollywood depois que ele chama seu endosso de Trump de &#8216;suicídio de carreira&#8217; appeared first on Jornal...","url":"https:\/\/jornalespalhafato.com\/2024\/10\/01\/the-view-whoopi-schools-zachary-levi-sobre-a-historia-da-direita-de-hollywood-depois-que-ele-chama-seu-endosso-de-trump-de-suicidio-de-carreira\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-01T16:47:34+00:00"},{"author":null,"title":"Fed, taglio di 50 punti base","description":"Pubblichiamo il dialogo di Carlo Pelanda con Consultique Scf, la tv dei consulenti finanziari indipendenti. Argomento: le recenti decisioni della Federal Reserve e della Banca centrale europea riguardo ai tagli dei tassi di interesse e l’impatto di queste politiche monetarie sull’economia globale, con particolare attenzione alle differenze tra Sta...","url":"https:\/\/www.zazoom.it\/2024-10-01\/fed-taglio-di-50-punti-base\/15489786\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-01T16:06:19+00:00"},{"author":"Guilherme Araújo","title":"Inscrição em seletivo de prefeitura de MT em mais de 130 profissionais entra na reta final","description":"Termina no próximo dia 13 o prazo de inscrições no concurso público em Ribeirãozinho (538 quilômetros de Cuiabá) para 132 cargos de caráter imediato em secretarias, departamentos e unidades de serviços, bem como cadastro de reserva e deve ser no site da empresa organizadora. As taxas vão de R$ 70 a R$ 150 dependendo da [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricao-em-seletivo-de-prefeitura-de-mt-em-mais-de-130-profissionais-entra-na-reta-final\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2018\/07\/3hczd62sbhorpir4vxia5xw7l95mtoezy6jwzijspakgbeia.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T15:29:00+00:00"},{"author":null,"title":"Sanesul planta 1450 mudas de ?rvores em reserva ambiental de Dourados - 17\/09\/2024 10:53:39","description":"Iniciativa faz parte do programa de restaura??o de ?reas degradadas em diversos munic?pios de MS","url":"noticias.aspx?id=7973","source":"noticias","image":null,"category":"general","language":"en","country":"mz","published_at":"2024-10-01T15:25:40+00:00"},{"author":null,"title":"¿Qué potencial tienen los países BRICS en el sector de la energía nuclear?","description":"La energía nuclear, considerada una fuente de energía ecológica porque no emite gases contaminantes, atrae cada vez más atención. Los países del grupo BRICS, en su conjunto, poseen la mayor cantidad de reservas, tecnologías y oportunidades de desarrollo de la energía atómica, apuntan expertos entrevistados por Sputnik.","url":"https:\/\/noticiaslatam.lat\/20241001\/que-potencial-tienen-los-paises-brics-en-el-sector-de-la-energia-nuclear-1157905074.html","source":"sp","image":"https:\/\/cdn.img.noticiaslatam.lat\/img\/07e8\/05\/0c\/1150416953_0:240:2790:1809_600x0_80_0_0_c2f22f3273c74fe0e612f742d6e0741a.jpg","category":"general","language":"es","country":"ru","published_at":"2024-10-01T15:23:00+00:00"},{"author":"Redacción EDG","title":"Afirman que en Venezuela “no se ha explotado el gas lo suficiente”","description":"El expresidente de la Asociación Venezolana de Procesadores de Gas (AVPG), Julio Ohep, aseguró que Venezuela es uno de los países del mundo que tiene “más reservas de gas natural”. No obstante, reveló  que países  como Trinidad, Argentina, Perú, Bolivia y Colombia son productores de gas y han hecho muchos negocios con ese recurso, mientras [&#8230;]La entrada Afirman que en Venezuela “no se ha explotado el gas lo suficiente” se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/afirman-que-en-venezuela-no-se-ha-explotado-el-gas-lo-suficiente\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2024-10-01T15:05:20+00:00"},{"author":null,"title":"Agenda A Coruña martes, 1 de octubre de 2024","description":"La Diputación de A Coruña celebra los Días Europeos de Patrimonio y el Palacio Provincial ofrece visitas guiadas. Además de las que ya ha habido durante la mañana, esta tarde, a las cinco, las seis y las siete, habrá nuevos turnos. Se podrá descubrir su historia desde su origen como hotel, sus secretos, incluida su terraza con vistas sobre la ciudad. La visita incluye un recorrido por el Teatro Colón. La asistencia es gratuita y requiere reserva previa en la web dacoruna.gal\/patrimonio. A las siete y media se inaugura la exposición Entre Cristales en la sede del Colegio Oficial de M...","url":"https:\/\/www.cope.es\/emisoras\/galicia\/a-coruna-provincia\/a-coruna\/noticias\/agenda-coruna-martes-1-octubre-2024-20241001_3019983.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/09\/26\/66f565f5e875a.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-01T13:47:49+00:00"},{"author":null,"title":"Marlaska defiende el registro de viajeros: garantiza la seguridad","description":"El ministro del Interior, Fernando Grande-Marlaska, ha defendido este martes que el registro de viajeros que ha puesto en marcha su departamento garantiza el derecho a la intimidad, la privacidad y la seguridad de los ciudadanos. Esta nueva normativa, que obligará a las empresas del sector a comunicar a dicho ministerio los datos de reservas de sus clientes, tenía que haber entrado en vigor hoy, 1 de octubre, tras ser aplazada durante más de un año, pero, ante las protestas del sector, ha sufrido una nueva moratoria, hasta el próximo 2 de diciembre (más datos en Nuevo plazo para la...","url":"https:\/\/www.hosteltur.com\/165922_marlaska-defiende-el-registro-de-viajeros-garantiza-la-seguridad.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-01T12:37:55+00:00"},{"author":null,"title":"Incêndio na maior reserva de cerrado de SP já dura 4 dias, e brigadistas relatam dificuldades","description":"Fogo na Estação Ecológica Jataí, em Luiz Antônio (SP), começou na noite de sexta (27) e mobiliza força-tarefa, inclusive com uso de aeronaves. Local tem histórico de queimadas; relembre. Desde sábado, equipes trabalham para conter chamas na reserva de JataíO incêndio que atinge a Estação Ecológica Jataí, maior reserva de cerrado do estado de São Paulo, em Luiz Antônio (SP), chegou ao quarto dia nesta terça-feira (1º). Segundo o Corpo de Bombeiros, o fogo começou na noite de sexta (27) e, desde então, mobiliza uma força-tarefa, inclusive com uso de aeronaves.Participam do...","url":"https:\/\/g1.globo.com\/sp\/ribeirao-preto-franca\/noticia\/2024\/10\/01\/incendio-na-maior-reserva-de-cerrado-de-sp-ja-dura-4-dias-e-brigadistas-relatam-dificuldades.ghtml","source":"G1 - SP - Ribeirão Preto e Franca","image":"https:\/\/s2-g1.glbimg.com\/7jn-ENTgQzyoKcM6lNFqc-mUBrk=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/x\/s\/bL7ZQsSXCf2zrX3KEUGA\/jatai-terca.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T12:26:22+00:00"},{"author":null,"title":"Viajes del Imserso 2024-2025: estas son las ciudades de Cádiz que se pueden visitar","description":"La provincia está incluida en tres paquetes de este tipo de viajes a precios reducidosViajes del Imserso 2024-2025 desde Cádiz: destinos, precios y reservas","url":"https:\/\/www.diariodecadiz.es\/vivir_en_cadiz\/viajes-imserso-2024-2025-ciudades-cadiz-visitar_0_2002479273.html","source":"diariodecadiz","image":"https:\/\/static.grupojoly.com\/clip\/e3779db3-5cb5-4028-95cc-fb8dc97380e9_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-01T12:22:06+00:00"},{"author":"Paolo Rojas","title":"Bitcoin se fortalece tras rebaja de tasas de bancos centrales: ¿se viene un “bull run”?","description":"Una oleada de recortes de tasas de interés por parte de los bancos centrales en el mundo, encabezada por la Reserva Federal de EE.UU. (FED), ha fortalecido al mercado cripto, encaminado al Bitcoin hacia una de sus mayores subidas de septiembre.","url":"https:\/\/gestion.pe\/economia\/mercados\/bitcoin-se-fortalece-tras-rebaja-de-tasas-de-bancos-centrales-se-viene-un-bull-run-criptomonedas-fed-inversionistas-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/GM4DCNZNGAZS2MRUKQYDAORTHA.jpg?width=976&height=549&auth=ea16b84e1f0c3adb5a5815a80673e244c0f9769fbf468e33c630a07ca3b9e1b7&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-01T11:52:15+00:00"},{"author":"Bruno Martínez","title":"Blanqueo: desde este martes se podrán retirar los dólares declarados en septiembre","description":"A partir de este martes los contribuyentes que hayan declarado dólares en efectivo en cuentas especiales en el marco del blanqueo podrán retirar los fondos. Así lo determina el Decreto 864\/2024 que se publica este lunes en el Boletín Oficial que establece la prórroga por un mes del Régimen de Regularización de Activos. Se trata de una verdadera prueba de confianza para el gobierno que a estas alturas supone que van a entrar más de u$s10.000 millones en las cuentas de los bancos que sirven para engrosar las reservas internacionales. La medida le permite a los que blanqueen retirar el...","url":"https:\/\/chacodiapordia.com\/blanqueo-desde-este-martes-se-podran-retirar-los-dolares-declarados-en-septiembre\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/05\/22-05-24-dolar.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-01T11:48:18+00:00"},{"author":"Maria Teixeira Alves","title":"Ouro a disparar: rali deve continuar em 2025 e atingir 2.900 dólares a onça","description":"O Goldman Sachs Research prevê que o preço atinja os 2.900 dólares no início do próximo ano, impulsionado pelos cortes das taxas de juro por parte da Reserva Federal e pelas compras de ouro pelos bancos centrais.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/ouro-a-disparar-rali-deve-continuar-em-2025-e-atingir-2-900-dolares-a-onca\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-01T11:13:59+00:00"},{"author":null,"title":"¿Sabes qué tiene que ver el equipo de fútbol americano San Francisco 49ers con el oro de California?","description":"El periodista de Diario de Navarra Javier Iborra se remonta a mediados del siglo XIX para hablar de la fiebre del oro en California. Una fiebre que no duró mucho tiempo, pero en la que sí se logró extraer bastante cantidad de oro. Oro, que en buena medida, terminó quedándose en la Reserva Federal estadounidense. Cabe destacar que la mayoría de aquellos que llegaban a California en busca de ese codiciado oro, llegaron al \"lejano oeste\" en barco, teniendo que bordear todo el continente, puesto que no existía el canal de Panamá en esos tiempos. El problema de la vivienda en esas zonas...","url":"https:\/\/www.cope.es\/emisoras\/navarra\/noticias\/ver-equipo-futbol-americano-san-francisco-49ers-oro-california-20241001_3019780.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/09\/30\/66fae20199cdb.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-01T07:00:00+00:00"},{"author":"Página\/12","title":"Fuerte caída de las reservas el último día de septiembre","description":"| Se desplomaron 1995 millones de dólares","url":"https:\/\/www.pagina12.com.ar\/771279-fuerte-caida-de-las-reservas-el-ultimo-dia-de-septiembre","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-09\/877441-2a-g0031888.JPG?itok=e-WPs84v","category":"general","language":"es","country":"ar","published_at":"2024-10-01T03:41:07+00:00"},{"author":"Redação","title":"Prefeitura no Médio Norte abre concurso com 245 vagas e salários de até R$ 18 mil","description":"A prefeitura de Tangará da Serra (240 quilômetros de Cuiabá) anunciou a abertura de um novo concurso público. O objetivo é preencher 245 vagas, além de formar cadastro reserva, para profissionais de níveis fundamental incompleto, fundamental completo, médio, técnico e superior. Candidatos com nível fundamental incompleto e completo podem concorrer aos cargos de ajudante de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-no-medio-norte-abre-concurso-com-245-vagas-e-salarios-de-ate-r-18-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2021\/10\/Tangará-da-Serra-aérea-2-outubro-2021-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-01T01:31:32+00:00"},{"author":null,"title":"Borsa: Tokyo, apertura in rialzo (+1,02%)","description":"La Borsa di Tokyo tenta un recupero dopo il crollo di lunedì e inizia la seduta in rialzo, con gli investitori che guardano ai segnali che giungono dal presidente della Federal Reserve, Jerome Powell, e le aspettative di un rialzo più contenuto dei tassi di interesse. L'indice di riferimento Nikkei avanza dell'1,02% a quota 38,307.81, con un guadag...","url":"https:\/\/www.zazoom.it\/2024-10-01\/borsa-tokyo-apertura-in-rialzo-102\/15483931\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-01T01:25:22+00:00"},{"author":null,"title":"Borsa: Tokyo, apertura in rialzo (+1,02%)","description":"La Borsa di Tokyo tenta un recupero dopo il crollo di lunedì e inizia la seduta in rialzo, con gli investitori che guardano ai segnali che giungono dal presidente della Federal Reserve, Jerome Powell, e le aspettative di un rialzo più contenuto dei tassi di interesse. L'indice di riferimento Nikkei avanza dell'1,02% a quota 38,307.81, con un guadag...","url":"https:\/\/www.zazoom.it\/2024-10-01\/borsa-tokyo-apertura-in-rialzo-102-2\/15483932\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-10-01T01:25:22+00:00"},{"author":"Agencia AP","title":"El presidente de la Reserva Federal dice que la economía de EEUU tiene \"solidez\"","description":"El presidente de la Reserva Federal dice que la economía de EEUU tiene \"solidez\"","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/el-presidente-de-la-reserva-federal-dice-que-la-economia-de-eeuu-tiene-solidez\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/uh7neo5d1DIHrnser1KZBSmZjkQ=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/43KCVQEL4FEGTIXAE6BFYCMJ5I.jpg","category":"general","language":"es","country":"ar","published_at":"2024-10-01T00:32:01+00:00"},{"author":"Andrés Valenzuela","title":"Patricia Malanca: \"¿Cómo no íbamos a traducir a Silvio Rodríguez al tango?\"","description":"| Se presenta en el Centro Cultural de la Cooperación","url":"https:\/\/www.pagina12.com.ar\/771528-patricia-malanca-como-no-ibamos-a-traducir-a-silvio-rodrigue","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-10\/877084-36a.JPG?itok=yh0HTonX","category":"general","language":"es","country":"ar","published_at":"2024-10-01T22:52:52+00:00"},{"author":"Rodolfo Mancuello","title":"Formosa: Magistrados y funcionarios judiciales se subieron sueldos desde $600 mil hasta $2 millones","description":"Oruego comenzó diciendo: &#8220;Nosotros estuvimos esperando porque si bien tuvimos una propuesta por parte del Superior Tribunal de Justicia en relación a una suma salarial que íbamos a percibir los empleados que iban de los 80 a los 200 mil pesos y a la par habían rumores de que los altos funcionarios iban a percibir el doble o triple de estos montos&#8221;. &#8220;Estábamos esperando a que se haga efectivo ese pago y lo hicimos hasta el día de hoy (por este lunes), comenzaron a aparecer los recibos de sueldos y nos hemos encontrado con que entre jueces, secretarios y ministros se habí...","url":"https:\/\/chacodiapordia.com\/formosa-magistrados-y-funcionarios-judiciales-se-subieron-sueldos-desde-600-mil-hasta-2-millones\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/10\/Formosa-PoderJudicial-Sede.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-01T20:46:22+00:00"},{"author":"Da Redação","title":"PF e Ibama fecham três garimpos ilegais no sul do Pará","description":"Redenção\/PA. A Polícia Federal deflagrou, em ação conjunta com o Ibama, nesta segunda-feira (30\/9), a Operação Heitor, no município de Santa Maria das Barreiras\/PA. O objetivo é combater garimpos ilegais, crimes ambientais e possível redução de trabalhadores a condição análoga à escravidão. Os garimpos são subsequentes e possuem mais de 15 km de extensão em sua [&#8230;]O post PF e Ibama fecham três garimpos ilegais no sul do Pará apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-fecham-tres-garimpos-ilegais-no-sul-do-para\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-01T14:02:27+00:00"},{"author":"EFE","title":"Sheinbaum recibe el bastón de mando de 70 pueblos indígenas y la comunidad afromexicana","description":"Ciudad de México.- La presidenta de México, Claudia Sheinbaum, recibió este martes el tradicional bastón de mando de los 70 pueblos indígenas y la comunidad afromexicana en el Zócalo de Ciudad de México, la mayor plaza pública del país, tras asumir como la primera mujer jefa de Estado. En este lugar, donde la primera mandataria [&#8230;]The post Sheinbaum recibe el bastón de mando de 70 pueblos indígenas y la comunidad afromexicana appeared first on El Día.","url":"https:\/\/eldia.com.do\/sheinbaum-recibe-el-baston-de-mando-de-70-pueblos-indigenas\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-01T23:33:24+00:00"},{"author":"Hortencia Rivera","title":"Alipaz acusa al gobierno del MAS de ser el “verdugo” de los indígenas y que su plan es la «extinción»","description":"Alipaz acusa al gobierno del MAS de ser el “verdugo” de los indígenas y que su plan es la «extinción»","url":"https:\/\/eju.tv\/2024\/10\/alipaz-acusa-al-gobierno-del-mas-de-ser-el-verdugo-de-los-indigenas-y-que-su-plan-es-la-extincion\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-10-01T23:07:33+00:00"},{"author":"Grupo Megamedia","title":"¿Cómo es el bastón de mando que recibirá la Presidenta de México?","description":"Esta tarde de martes (1\/10\/2024), en el zócalo de Ciudad de México, la presidenta Claudia Sheinbaum Pardo recibirá el bastón de mando acompañada por 113 mujeres indígenas y afromexicanas que la acobijarán. Claudia Sheinbaum será la primera mujer presidenta que recibe dicho símbolo de mando, que le entregará una representación de los 68 pueblos indígenas [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/10\/01\/como-es-el-baston-de-mando-que-recibira-la-presidenta-de-mexico.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-01T22:07:42+00:00"},{"author":"mirtha","title":"Una joven con rasgos indígenas, emblema del gobierno de México","description":"Imagen principal:&nbsp;Un nuevo emblema representa hoy al gobierno de México, según divulgó la presidenta electa, Claudia Sheinbaum, al presentar la imagen: una joven con rasgos y vestimenta indígena que sostiene la bandera nacional.De acuerdo con un comunicado difundido por su equipo, se trata de un “símbolo de tantas generaciones de mujeres invisibilizadas por la historia, pero que se han mantenido en pie de lucha por sus derechos, sueños y anhelos” y convoca a seguir avanzando y construyendo el segundo piso de la Cuarta Transformación.","url":"http:\/\/cubasi.cu\/es\/noticia\/una-joven-con-rasgos-indigenas-emblema-del-gobierno-de-mexico","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-10-01T14:10:11+00:00"},{"author":"Redaccion","title":"Claudia Sheinbaum da conocer el nuevo emblema del Gobierno de México","description":"Por Agencias &#160; Ciudad de México.- La presidenta electa, Claudia Sheinbaum Pardo, dio a conocer en redes sociales que el emblema de su gobierno será una joven, con rasgos y vestimenta indígena, portando la bandera nacional. La imagen es un reconocimiento a todas las mujeres y su lucha histórica, explicó posteriormente su equipo en un [&#8230;]La entrada Claudia Sheinbaum da conocer el nuevo emblema del Gobierno de México se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/09\/claudia-sheinbaum-da-conocer-el-nuevo-emblema-del-gobierno-de-mexico\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-01T04:39:21+00:00"}]