[{"author":null,"title":"MT lidera movimento contra Moratória da Soja e ações vão chegar até a Europa","description":"O movimento contra a Morat&oacute;ria da Soja, que reuniu milhares de pessoas, dentre representantes do setor produtivo e autoridades, durante o semin&aacute;rio &ldquo;Impactos das Morat&oacute;rias da Soja e da Carne nas Desigualdades Regionais&rdquo;, vai encaminhar uma carta aos adidos agr&iacute;colas e embaixadas europeias, defendendo a soberania brasileira e criticando o colonialismo europeu.O documento expressa que a sustentabilidade &eacute; a grande marca do Brasil, garantida pela Constitui&ccedil;&atilde;o Federal de 1988 e pelo C&oacute;digo Florestal Brasileiro, que t&ecirc;m...","url":"https:\/\/www.diariodecuiaba.com.br\/economia\/mt-lidera-movimento-contra-moratoria-da-soja-e-acoes-vao-chegar-ate-a-europa\/683206","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T04:00:00+00:00"},{"author":"Geir Kvile","title":"Krever omveltninger i plan- og bygningsetaten: – Har ikke detaljene på hvem som fikk det inn","description":"Plan- og bygningsetaten skal omorganiseres. Det krever bystyrepartiene Høyre, Frp, Sp, INP, Bergenslisten og Pensjonistpartiet.","url":"https:\/\/www.ba.no\/krever-omveltninger-i-plan-og-bygningsetaten-har-ikke-detaljene-pa-hvem-som-fikk-det-inn\/s\/5-8-2652195","source":"BA Bergensavisen","image":null,"category":"general","language":"no","country":"no","published_at":"2024-06-12T11:40:47+00:00"},{"author":"Laura Fernández","title":"El Xurés, laboratorio para analizar los retos ambientales","description":"El 28º curso universitario marca el inicio del verano en O Corgo, Muíños, con más de 2.000 reservas","url":"https:\/\/www.laregion.es\/articulo\/baixa-limia\/xures-laboratorio-analizar-retos-ambientales\/202406130130441303080.html","source":"laregion","image":"https:\/\/www.laregion.es\/media\/laregion\/images\/2024\/06\/12\/2024061217193912497.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T23:30:44+00:00"},{"author":"Redacción Gestión","title":"Tasa de interés de la Fed sin cambios, ¿cómo afecta el desempeño del dólar?","description":"En mayo, el Banco Central de Reserva del Perú (BCRP) decidió reducir su tasa clave a 5.75%.","url":"https:\/\/gestion.pe\/tu-dinero\/tasa-de-interes-de-la-fed-sin-cambios-como-afecta-el-desempeno-del-dolar-reserva-federal-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/4VIU37LAG5FCXGMYLZR37HR5XM.jpg?auth=39478c27d8ac73ed59f7bf861bf9bcbe6c5e8a985889ff06adfa116df82f1575","category":"general","language":"es","country":"pe","published_at":"2024-06-12T22:48:25+00:00"},{"author":"Guilherme","title":"Seletivo para servidores da saúde será este mês em Mato Grosso; salários de R$ 6,7 mil","description":"A prefeitura em Sapezal (510 quilômetros de Cuiabá) definiu a realização de processo seletivo simplificado, este mês, para a contratação temporária e formação de cadastro de reserva, reforçando o quadro de funcionários na secretaria municipal de Saúde. As inscrições já estão abertas e seguem até dia 20, no site da empresa organizadora. Os cargos ofertados [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/seletivo-para-servidores-da-saude-sera-este-mes-em-mato-grosso-salarios-de-r-67-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-3-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T22:19:00+00:00"},{"author":"Alfonso J. Fernández","title":"La Fed mantiene congelados los tipos en máximos históricos","description":"Desde enero de 2001 la Reserva Federal de Estados Unidos (Fed) no había subido los tipos de interés a las cotas a los que los ha elevado, pese a congelarlos. Así, por séptima reunión consecutiva, el Comité Federal de Mercado Abierto (FOMC) de la Fed ha mantenido el precio del dinero en el país norteamericano. &hellip; \"La Fed mantiene congelados los tipos en máximos históricos\"","url":"https:\/\/www.diarioprogresista.es\/fed-mantiene-congelados-tipos-maximos-historicos-20240613\/?utm_source=rss&utm_medium=rss&utm_campaign=fed-mantiene-congelados-tipos-maximos-historicos-20240613","source":"diarioprogresista","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T22:01:31+00:00"},{"author":"Pablo Bazarello","title":"Conheça as MAIORES Estreias de Filmes nos Cinemas de TODOS os TEMPOS!","description":"O fim de semana de estreia de um filme é importantíssimo para a sua vitalidade nas semanas seguintes de exibição. É por isso que os estúdios reservam um montante separado do orçamento do filme somente para ser usado em sua divulgação: para que todos saibam direitinho a data que será lançado e compareçam aos montes [&#8230;]","url":"https:\/\/cinepop.com.br\/conheca-as-maiores-estreias-de-filmes-nos-cinemas-de-todos-os-tempos-503901\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T21:45:25+00:00"},{"author":"Da Redação","title":"Comissão debate a reserva de vagas para pessoas negras em concurso público","description":"A Comissão de Direitos Humanos, Minorias e Igualdade Racial da Câmara dos Deputados promove nesta quinta-feira (13) audiência pública sobre possíveis fraudes na implementação da Lei 12.990\/14, que trata da reserva de vagas para pessoas negras em concursos públicos. De acordo com a deputada Talíria Petrone (Psol-RJ), que solicitou o debate, estudo publicado pela Escola [&#8230;]O post Comissão debate a reserva de vagas para pessoas negras em concurso público apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-debate-a-reserva-de-vagas-para-pessoas-negras-em-concurso-publico\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T21:30:15+00:00"},{"author":"Agencia EFE","title":"Powell: no habrá reducción de tasas hasta tener “mayor confianza” sobre inflación","description":"El presidente de la Reserva Federal, Jerome Powell, aseguró este miércoles al término de la reunión que decide la marcha de la política monetaria de Estados Unidos que no habrá bajada de tipos de interés desde el nivel actual hasta “que no haya mayor confianza de que la inflación se mueve sosteniblemente hacia el 2 %”.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/fed-jerome-powell-no-habra-reduccion-de-tasas-hasta-tener-mayor-confianza-sobre-inflacion-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/KDZRDRFT7REBVOGVOGMSNUIPAY.jpg?auth=6e5df73f3e3b12b5c5b5857a1c07c573445c7bd12e0293ccf286ebd36cc184be","category":"general","language":"es","country":"pe","published_at":"2024-06-12T21:22:21+00:00"},{"author":null,"title":"Juros: piora na percepção de risco local ofusca melhora externa e taxas disparam","description":"Os juros futuros terminaram quarta-feira em forte alta. A piora da percepção de risco político e fiscal roubou a cena da agenda internacional, que tinha a decisão do Federal Reserve hoje como evento mais importante da semana, mas acabou ficando em segundo...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/juros-piora-na-percepcao-de-risco-local-ofusca-melhora-externa-e-taxas-disparam-883976","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T21:12:02+00:00"},{"author":null,"title":"Fed quer voltar a cenário em que americanos não precisem se preocupar com inflação, diz Powell","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano), Jerome Powell, afirmou nesta quarta-feira, 12, que a autoridade monetária quer assegurar que os Estados Unidos voltem a ter um cenário no qual as pessoas não precisam se preocupar com...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-quer-voltar-a-cenario-em-que-americanos-nao-precisem-se-preocupar-com-inflacao-diz-powell-883951","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:32:26+00:00"},{"author":"Inês Correia Botelho","title":"Fed só corta juro quando confiar em uma evolução sustentável para 2%","description":"O presidente da Reserva Federal (Fed) assegurou hoje que não vai haver mais cortes na taxa de juro de referência “até que haja maior confiança quanto à evolução de forma sustentável da inflação para os 2%”.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/fed-so-corta-juro-quando-confiar-em-uma-evolucao-sustentavel-para-2\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-12T20:06:41+00:00"},{"author":"Ivette Saucedo","title":"Aviso previo de evacuación en el condado Chaffee","description":"CONDADO CHAFFEE, Colo (KRDO) - El Alguacil del Condado Chaffee emitió un aviso para las evacuación de los residentes mencionando que cualquier persona al norte de la reserva de Clear Creek tiene que prepararse para posiblemente evacuar por el incendio que está en Twin Lakes. Al momento solo es una notificación pero oficiales están pidiendoThe post Aviso previo de evacuación en el condado Chaffee appeared first on KRDO.","url":"https:\/\/krdo.com\/telemundo\/noticias-locales\/2024\/06\/12\/aviso-previo-de-evacuacion-en-el-condado-chaffee\/","source":"krdo","image":null,"category":"general","language":"en","country":"us","published_at":"2024-06-12T20:03:39+00:00"},{"author":"Da Redação","title":"PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage","description":"Porto Velho\/RO. A Polícia Federal deflagrou nesta segunda-feira (10\/6), a Operação Retomada IV, para combate a crimes ambientais na região oeste de Rondônia, a ação conjunta contou com o apoio do IBAMA, do Exército Brasileiro e da Polícia Militar. A operação foi realizada na Linha 20 C, no Distrito de Palmeiras. No interior da reserva, [&#8230;]O post PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-para-combate-a-crimes-ambientais-na-terra-indigena-igarape-lage\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:00:27+00:00"},{"author":"Da Redação","title":"FICCO\/MG prende homem acusado de estupro de vulnerável","description":"Uberlândia\/MG. Na manhã desta quarta-feira, 12\/6, a Força Integrada de Combate ao Crime Organizado (FICCO\/MG, realizou operação policial que resultou na captura de um policial militar da reserva acusado da prática dos delitos de estupro de vulnerável e ameaça. O homem estava foragido desde agosto de 2023 e é Subtenente da reserva da Polícia Militar [&#8230;]O post FICCO\/MG prende homem acusado de estupro de vulnerável apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/ficco-mg-prende-homem-acusado-de-estupro-de-vulneravel\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:00:26+00:00"},{"author":"Da Redação","title":"Dia dos Namorados: 40 mensagens para mandar pro amor da sua vida","description":"Foto: Reprodução Dia dos Namorados: 40 mensagens para mandar pro amor da sua vida O Dia dos Namorados é o momento certo para liberar todo seu espírito romântico e tornar o dia do seu amor super especial! Então compre um presente com a cara do seu amado, reserve uma mesa naquele restaurante que vocês amam [&#8230;]O post Dia dos Namorados: 40 mensagens para mandar pro amor da sua vida apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/dia-dos-namorados-40-mensagens-para-mandar-pro-amor-da-sua-vida\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:00:25+00:00"},{"author":null,"title":"Aberto processo seletivo para cadastro reserva de assistente educacional inclusivo em Campo Grande","description":"A carga horária é de 40 horas com remuneração de R$ 2,5 mil. A inscrição é gratuita e deve ser feita de forma on-line até 17 de junho, pelo site. A Secretaria Municipal de Educação, abriu o processo seletivo para formação de cadastro de reserva, para assistente educacional inclusivo. A ação foi publicada no Diário oficial do município desta quarta-feira (12). A carga horária é de 40 horas com remuneração de R$ 2,5 mil. A inscrição é gratuita e deve ser feita de forma on-line até 17 de junho, pelo site.O processo seletivo é para a recomposição gradativa do quadro de...","url":"https:\/\/g1.globo.com\/ms\/mato-grosso-do-sul\/noticia\/2024\/06\/12\/aberto-processo-seletivo-para-cadastro-reserva-de-assistente-educacional-inclusivo-em-campo-grande.ghtml","source":"G1 - G1 - Todas as notícias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T19:57:49+00:00"},{"author":"Luis Angel","title":"Reserva Federal de EU mantiene sin cambios los tipos de interés","description":"La Reserva Federal de Estados Unidos decidió este miércoles mantener sin cambios su principal tasa de interés o tasa de referencia en un rango de 5.25 y 5.50 por ciento, el más alto en dos décadas. Aunque hoy se dio a conocer... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/reserva-federal-de-eu-mantiene-sin-cambios-los-tipos-de-interes\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T19:48:19+00:00"},{"author":null,"title":"La Fed non taglia i tassi di interesse: previsto un solo intervento nel 2024","description":"La notizia era annunciata e ora è arrivata la conferma: la Fed ha deciso di non tagliare i tassi di interesse negli Stati Uniti d’America. La Federal Reserve ha dunque rinviato ulteriormente l’intervento, non ritenendo al momento applicabile nessuna variazione a causa dell’inflazione ancora troppo alta. I tassi di interesse rimangono nell’interval...","url":"https:\/\/www.zazoom.it\/2024-06-12\/la-fed-non-taglia-i-tassi-di-interesse-previsto-un-solo-intervento-nel-2024\/14905770\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T19:32:28+00:00"},{"author":null,"title":"Usa, Fed conferma tassi e lascia porta aperta solo a un taglio 2024","description":"Roma, 12 giu. (askanews) – La Federal Reserve ha confermato come da attese i livelli attuali dei tassi di riferimento sul dollaro: il comitato che governa la politica monetaria (Fomc) ha stabilito di mantenere i fed funds a una forchetta del 5,25-5,50%. Più rilevanti, dal punto di vista delle aspettative dei mercati, le variazioni che sono sta...","url":"https:\/\/www.zazoom.it\/2024-06-12\/usa-fed-conferma-tassi-e-lascia-porta-aperta-solo-a-un-taglio-2024\/14905777\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T19:32:28+00:00"},{"author":"Gustavo Linhares","title":"TF retoma julgamento sobre índice de correção do FGTS; entenda","description":"Está na pauta de julgamentos do Supremo Tribunal Federal (STF), nesta quarta-feira (12), uma ação em que o partido Solidariedade questiona a aplicação da Taxa Referencial (TR) na correção dos saldos das contas vinculadas do Fundo de Garantia do Tempo de Serviço (FGTS). O tema é discutido na Ação Direta de Inconstitucionalidade (ADI 5090).[links]O FGTS, criado em 1966, visa garantir a formação de uma reserva financeira para proteger os trabalhadores demitidos sem justa causa. Os valores são depositados mensalmente pelo empregador numa conta bancária aberta em nome do empregado e...","url":"https:\/\/defatoonline.com.br\/tf-retoma-julgamento-sobre-indice-de-correcao-do-fgts-entenda\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T19:02:46+00:00"},{"author":null,"title":"Maioria dos dirigentes do Fed vê juro abaixo de 3% ao ano no longo prazo","description":"Os dirigentes do Federal Reserve (Fed, o banco central norte-americano) têm visão difusa sobre a trajetória das taxas de juros no longo prazo, segundo leitura do gráfico de pontos divulgado no período da tarde desta quarta-feira, 12, junto da decisão que ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/maioria-dos-dirigentes-do-fed-ve-juro-abaixo-de-3-ao-ano-no-longo-prazo-883914","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T18:47:54+00:00"},{"author":"publico@publico.pt","title":"Fed mantém taxas e antecipa apenas um corte até ao final do ano","description":"O resultado mais positivo que o esperado na inflação de Maio não foi suficiente para convencer os responsáveis da Reserva Federal a iniciaram uma descida mais rápida das taxas de juro.","url":"https:\/\/www.publico.pt\/2024\/06\/12\/economia\/noticia\/fed-mantem-taxas-antecipa-apenas-corte-ate-final-ano-2093814","source":"publico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-12T18:42:39+00:00"},{"author":"Portugal Digital","title":"EUA: Fed mantém taxas de juro e antecipa só uma descida em 2024","description":"A Reserva Federal (Fed) norte-americana anunciou hoje [&#8230;]","url":"https:\/\/www.portugaldigital.com.br\/eua-fed-mantem-taxas-de-juro-e-antecipa-so-uma-descida-em-2024\/?utm_source=rss&utm_medium=rss&utm_campaign=eua-fed-mantem-taxas-de-juro-e-antecipa-so-uma-descida-em-2024","source":"portugaldigital","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T18:40:18+00:00"},{"author":null,"title":"Fed: mantiene i tassi fermi per prospettive incerte e ancora rischi inflazione","description":"Washington, 12 giu. – (Adnkronos) – Nessuna sorpresa dalla Federal Reserve che ha scelto di non imitare la Bce nel percorso di taglio dei tassi. Il Fomc, il comitato di politica monetaria, ha così deciso di mantenere i tassi fermi nel range 5,25-5,50% segnalando nel comuicato finale come gli ultimi dati “suggeriscono che l?attività economica ha co...","url":"https:\/\/www.zazoom.it\/2024-06-12\/fed-mantiene-i-tassi-fermi-per-prospettive-incerte-e-ancora-rischi-inflazione-2\/14905643\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T18:39:14+00:00"},{"author":null,"title":"Fed: mantiene i tassi fermi per prospettive incerte e ancora rischi inflazione","description":"Washington, 12 giu. - (Adnkronos) - Nessuna sorpresa dalla Federal Reserve che ha scelto di non imitare la Bce nel percorso di taglio dei tassi. Il Fomc, il comitato di politica monetaria, ha così deciso di mantenere i tassi fermi nel range 5,25-5,50% segnalando nel comuicato finale come gli ultimi dati \"suggeriscono che l'attività economica ha co...","url":"https:\/\/www.zazoom.it\/2024-06-12\/fed-mantiene-i-tassi-fermi-per-prospettive-incerte-e-ancora-rischi-inflazione\/14905631\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T18:39:14+00:00"},{"author":null,"title":"Mediana das previsões do Fed para taxa de desemprego em 2025 sobe de 4,1% em março para 4,2%","description":"A mediana da projeções dos dirigentes do Federal Reserve (Fed, o banco central norte-americano) para a taxa de desemprego nos Estados Unidos se manteve estável para 2024, mas cresceu 0,1% para 2025, 2026 e no longo prazo ante as estimativas divulgadas em ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mediana-das-previsoes-do-fed-para-taxa-de-desemprego-em-2025-sobe-de-41-em-marco-para-42-883905","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T18:32:37+00:00"},{"author":null,"title":"Medianas das projeções do Fed para PIB em 2024, 2025 e 2026 ficam inalteradas","description":"O Federal Reserve (Fed, o banco central norte-americano) manteve as projeções para o crescimento do Produto Interno Bruto (PIB) real dos Estados Unidos em 2024, 2025, 2026 e no longo prazo na comparação com as estimativas divulgadas após a reunião de polí...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/medianas-das-projecoes-do-fed-para-pib-em-2024-2025-e-2026-ficam-inalteradas-883904","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T18:32:28+00:00"},{"author":"EFE","title":"La Reserva Federal de EE.UU. mantiene sin cambios los tipos de interés","description":"WASHINGTON.- Este miércoles, la Reserva Federal de Estados Unidos (Fed) dio a conocer que mantiene los tipos de interés en su actual rango del 5.25 % al 5.5 % y contempló un posible recorte en lo que queda del año, uno menos de lo previsto hasta ahora. &#8220;A la hora de considerar cualquier ajuste, el [&#8230;]Esta nota La Reserva Federal de EE.UU. mantiene sin cambios los tipos de interés apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/06\/12\/la-reserva-federal-de-ee-uu-mantiene-sin-cambios-los-tipos-de-interes-2.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-12T18:32:08+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"La Reserva Federal mantiene los tipos de interés y solo prevé un recorte en 2024","description":"La Reserva Federal de Estados Unidos (Fed) ha optado por volver a mantener los tipos de interés en la horquilla comprendida entre el 5,25%-5,5% por séptima reunión consecutiva. La decisión, que se ha situado en línea con las expectativas, sitúa el precio del dinero en máximos de 23 años. El organismo también ha rebajado su previsión de recortes y ahora estima tan solo una bajada durante 2024.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/reserva-federal-mantiene-tipos-interes-solo-preve-recorte-2024--16934150.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/d\/d\/ep_edificio_de_la_reserva_federal_de_estados_unidos_fed.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T18:31:57+00:00"},{"author":"Felicia Åkerman","title":"Därför gäspar börsen åt beskedet","description":"Med onsdagens glada inflationsöverraskning i backspegeln kunde finansmarknaderna smälta Federal Reserves något hökaktiga räntebana. Så länge inflationen går åt rätt håll gör börsen det också.","url":"https:\/\/www.di.se\/analys\/darfor-gaspar-borsen-at-beskedet\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/42c899f7-f377-4f59-a987-b87481a03ef9.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T18:29:18+00:00"},{"author":"Agencia AFP","title":"Fed mantiene tasas en 5.25-5.50% y sus directivos prevén un recorte este año","description":"La Reserva Federal estadounidense (Fed, banco central) mantuvo como se esperaba sus tasas en 5,25%-5,50% este miércoles, y sus directivos apuntan a un solo recorte de tipos de interés este año.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/fed-mantiene-tasas-en-525-550-y-sus-directivos-preven-un-recorte-este-ano-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/ELOZNRKPJZDFPELV736ECJ7CTI.jpg?auth=7d08724cefc874da0f84d2fdd78154bd6d846d79a8fe672a955bb03fec3f2aac","category":"general","language":"es","country":"pe","published_at":"2024-06-12T18:18:05+00:00"},{"author":"Pablo Allendesalazar","title":"La Reserva Federal mantiene los tipos y sugiere que solo los bajará una vez este año","description":"La Reserva Federal (Fed) ha decidido este miércoles mantener los tipos de interés sin cambios, como se esperaba, en el intervalo del 5,25%-5,5% al que los elevó en julio del año pasado. La persistencia de la alta inflación en Estados Unidos, así, ha obligado al banco central del país a mantener el precio del dinero en su nivel más alto desde 2001 y a retrasar la desescalada de la lucha para domar el IPC, que le llevó a subir tipos en 5,25 puntos porcentuales entre marzo de 2022 y el pasado verano. Al contrario que otras autoridades monetarias como el Banco Central Europeo (BCE), los...","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/06\/12\/reserva-federal-fed-jerome-powell-mantiene-tipos-bce-inflacion-103708800.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/070a553c-ed77-4eae-99e7-d06840c7d66c_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T18:16:34+00:00"},{"author":null,"title":"Fed mantém taxa dos Fed funds inalterada em 5,25% a 5,50% ao ano","description":"O Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (fed) decidiu manter a taxa dos Fed Funds na faixa entre 5,25% a 5,50% ao ano, em comunicado divulgado nesta quarta-feira, 12,. A decisão foi unânime e está em linha com as e...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-mantem-taxa-dos-fed-funds-inalterada-em-525-a-550-ao-ano-883895","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T18:11:43+00:00"},{"author":"Ricardo Santos Ferreira","title":"Reserva Federal mantém inalteradas taxas de juro","description":"Em março, as projeções económicas da autoridade monetária norte-americana apontavam para dois a três cortes da taxa diretora este ano, mas a Reserva Federal tem vindo a mudar a sua perspectiva, dado o caminho lento da inflação em direção à meta de 2% e a manutenção de um mercado laboral forte.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/reserva-federal-mantem-inalteradas-taxas-de-juro\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-12T18:04:35+00:00"},{"author":"Di","title":"Fed skruvar ned räntebanan mer än väntat","description":"USA:s centralbank Federal Reserve lämnar som väntat styrräntan oförändrad på 5,25-5,5 procent. Räntebanan sänks – Fed-ledamöterna spår nu en sänkning i år.","url":"https:\/\/www.di.se\/live\/fed-skruvar-ned-rantebanan-mer-an-vantat\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/b17cf1bc-bba1-43c4-b26d-bc4bc29c1a14.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T18:01:24+00:00"},{"author":"Miguel Jiménez Cabeza","title":"La Reserva Federal de Estados Unidos prevé solo un recorte de tipos de 0,25 puntos hasta fin de año","description":"El banco central mantiene el precio del dinero en el 5,25%-5,5%, su máximo en 23 años, ante la persistencia de la inflación","url":"https:\/\/elpais.com\/economia\/2024-06-12\/la-reserva-federal-de-estados-unidos-preve-solo-un-recorte-de-tipos-de-025-puntos-hasta-fin-de-ano.html","source":"EL PAIS","image":"https:\/\/imagenes.elpais.com\/resizer\/hy9QklVHKSH3rjjef7Q0ZST8Ll8=\/arc-anglerfish-eu-central-1-prod-prisa\/public\/D4J5IDL46ZLVXYA7NVWOPPPBDU.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T18:00:44+00:00"},{"author":"Julio Benicio","title":"O Manchester United manteve conversas ‘cara a cara’ com o técnico chocante antes da decisão de Erik ten Hag","description":"Erik ten Hag será o técnico do Man Utd na próxima temporada (Foto: Getty) Uma surpresa Liga Premiada gerente teve conversas &#8216;cara a cara&#8217; sobre a substituição Erik dez Bruxa no Manchester United de acordo com relatórios. Na terça-feira foi confirmado que O United decidiu manter Ten Hag no banco de reservas após sua longa [&#8230;]The post O Manchester United manteve conversas ‘cara a cara’ com o técnico chocante antes da decisão de Erik ten Hag appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/12\/o-manchester-united-manteve-conversas-cara-a-cara-com-o-tecnico-chocante-antes-da-decisao-de-erik-ten-hag\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-12T17:16:26+00:00"},{"author":"Antonio Flores Schroeder","title":"Impulsan datos de EU a la BMV","description":"La mañana de este miércoles, respondiendo a los recientes datos de inflación en Estados Unidos que resultaron ser menores a lo previsto. Estos datos han generado expectativas en el mercado de que la Reserva Federal podría reducir sus tasas de interés este año. El índice de referencia de la Bolsa Mexicana de Valores (BMV), el [&#8230;]La entrada Impulsan datos de EU a la BMV aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/impulsan-datos-de-eu-a-la-bmv\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-12T16:59:36+00:00"},{"author":null,"title":"La Fed podría anunciar menos recortes a las tasas por la persistencia de la inflación","description":"Los funcionarios de la Reserva Federal podrían oficializar el miércoles lo que ha sido claro durante muchas semanas: dado que la inflación sigue arriba del objetivo de 2%, reducirán su previsión para el recorte de las tasas de interés.","url":"https:\/\/www.sandiegouniontribune.com\/en-espanol\/noticias\/story\/2024-06-12\/la-fed-podria-anunciar-menos-recortes-a-las-tasas-por-la-persistencia-de-la-inflacion","source":"signonsandiego","image":null,"category":"general","language":"en","country":"us","published_at":"2024-06-12T16:42:57+00:00"},{"author":"Belkys Jimènez","title":"«Voluntariado Banreservas y Salud Pública Firman Alianza para Combatir el Dengue en Todo el País»","description":"El Voluntariado Banreservas y el Ministerio de Salud Pública firmaronun acuerdo para realizar una campaña nacional contra el dengue,que se enfocará en la prevención ciudadana y la eliminación decriaderos de mosquitos que producen esta enfermedad.Las jornadas de concienciación, previstas mediante un acuerdo decooperación, tienen por objetivo fortalecer y apoyar las iniciativas deSalud Pública, al integrar cientos de colaboradores de las empresasde la familia Reservas, para la entrega de mosquiteros, cloro,repelente y brochures informativos.El convenio fue suscrito por Victor Atallah...","url":"https:\/\/diariosocialrd.com\/voluntariado-banreservas-y-salud-publica-firman-alianza-para-combatir-el-dengue-en-todo-el-pais\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T16:32:42+00:00"},{"author":"EFE","title":"La tasa de inflación de mayo en EE.UU. baja hasta el 3.3%","description":"WASHINGTON.— El Índice de Precios al Consumo (IPC) de Estados Unidos bajó una décima en mayo hasta el 3.3 % con respecto al dato de abril, con lo que lleva todo el año estancado por encima del objetivo del 2 % de la Reserva Federal (Fed) pese a los altos tipos de interés. En los [&#8230;]Esta nota La tasa de inflación de mayo en EE.UU. baja hasta el 3.3% apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/06\/12\/la-tasa-de-inflacion-de-mayo-en-ee-uu-baja-hasta-el-3-3.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-12T16:18:50+00:00"},{"author":"Agencia EFE","title":"Tasa de inflación de mayo en EE.UU. baja una décima al 3.3%","description":"El Índice de Precios al Consumo (IPC) de Estados Unidos bajó una décima en mayo al 3.3% con respecto al dato de abril, con lo que el dato lleva todo el año estancado por encima del objetivo del 2% de la Reserva Federal (Fed) pese a los altos tipos de interés.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/tasa-de-inflacion-de-mayo-en-eeuu-baja-una-decima-al-33-fed-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/BRHYLAXUPBBV7MATEYXOV6LO3Q.jpg?auth=760b6c520e5004a84eb050f82112eb5e33875e260608df8c8b2f3b30ec2bf10c","category":"general","language":"es","country":"pe","published_at":"2024-06-12T15:51:07+00:00"},{"author":null,"title":"Borsa: Europa in rialzo, scommette su taglio tassi Fed","description":"Leggi l'Articolo - I listino azionari in Europa proseguono in rialzo la seduta dopo il dato americano sull'inflazione, più lenta di quella stimata dagli analisti che incoraggia gli operatori a pensare che la che la Federal Reserve probabilmente ridurrà i tassi d'interesse nel corso dell'anno. Londra sale dello 0,96%, Parigi dell'1,01%, Francoforte dell'1,47%, Madrid ...","url":"https:\/\/www.zazoom.it\/2024-06-12\/borsa-europa-in-rialzo-scommette-su-taglio-tassi-fed\/14904335\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T14:41:24+00:00"},{"author":null,"title":"Borsa: Europa in rialzo, scommette su taglio tassi Fed","description":"Leggi l'Articolo - I listino azionari in Europa proseguono in rialzo la seduta dopo il dato americano sull'inflazione, più lenta di quella stimata dagli analisti che incoraggia gli operatori a pensare che la che la Federal Reserve probabilmente ridurrà i tassi d'interesse nel corso dell'anno. Londra sale dello 0,96%, Parigi dell'1,01%, Francoforte dell'1,47%, Madrid ...","url":"https:\/\/www.zazoom.it\/2024-06-12\/borsa-europa-in-rialzo-scommette-su-taglio-tassi-fed-2\/14904336\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T14:41:24+00:00"},{"author":"Redazione Wall Street Italia","title":"Wall Street apre in rialzo: Dow Jones +0,7%, S&P 500 a +0,85%","description":"Apertura positiva per Wall Street grazie ai dati stabili sui prezzi al consumo di maggio e al rallentamento del dato annuale. Il Dow Jones, S&P 500 e Nasdaq registrano significativi aumenti. Il petrolio Wti segna un incremento dell&#8217;1,64%. Oggi si conclude la riunione della Federal Reserve con la probabile conferma dei tassi d&#8217;interesse.","url":"https:\/\/www.wallstreetitalia.com\/news\/wall-street-apre-in-rialzo-dow-jones-07-sp-500-a-085\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T14:37:26+00:00"},{"author":"Agencia EFE","title":"Wall Street abre en verde tras la leve bajada de la tasa de inflación de EE.UU. en mayo","description":"Wall Street abrió este miércoles en verde tras la publicación del Índice de Precios al Consumo (IPC) de Estados Unidos en mayo, que bajó una décima con respecto a abril, hasta el 3,3 %, y mantiene a los analistas pendientes de la decisión de la Reserva Federal sobre los tipos de interés.","url":"https:\/\/elcomercio.pe\/economia\/mercados\/bolsa-de-new-york-i-wall-street-abre-en-verde-tras-la-leve-bajada-de-la-tasa-de-inflacion-de-eeuu-en-mayo-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/FRIRNJMK65E57CHAWDN5JZTGU4.jpg?auth=69c5a075263aae4681716523e45b7eb741ef514b1ba7836c046dc026bc9049d2","category":"general","language":"es","country":"pe","published_at":"2024-06-12T14:36:43+00:00"},{"author":null,"title":"Chance de corte de juro pelo Fed até setembro avança a 70,9%, após CPI dos EUA, mostra CME","description":"O monitoramento do CME Group apontava nesta quarta-feira, 12, pela manhã, um crescimento na possibilidade de corte de juros pelo Federal Reserve (Fed, o banco central norte-americano) ao longo deste ano, com alta também na chance de que o relaxamento come...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/chance-de-corte-de-juro-pelo-fed-ate-setembro-avanca-a-709-apos-cpi-dos-eua-mostra-cme-883810","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-12T13:39:26+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Börslyft väntas på Wall Street efter inflationssiffror","description":"Wall Streets börsterminer drog en lättnadens suck och började klättra uppåt på onsdagseftermiddagen efter att amerikanska inflationsdata för maj kommit in lägre än väntat, och därmed banat väg för fler eller tidigare räntesänkningar från centralbanken Federal Reserve. Utfallet är det första sedan siffran för oktober som visat lägre nivå än prognoserna.","url":"https:\/\/www.di.se\/live\/borslyft-vantas-pa-wall-street-efter-inflationssiffror\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/98127b91-87d8-46f2-af5c-ba0065056ee3.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T12:58:45+00:00"},{"author":"redacción prnoticias","title":"Cofares agradece a Mónica García su interés por avanzar en materia de autonomía y reserva estratégica","description":"La ministra de Sanidad, Mónica García ha comparecido ante la Comisión de Sanidad del Congreso de los Diputados para poner el foco en la importancia de avanzar en materia de autonomía y reserva estratégica. Lo ha hecho con el fin de reforzar la resiliencia del Sistema Nacional de Salud. La compañía ha emitido un comunicado [&#8230;]La entrada Cofares agradece a Mónica García su interés por avanzar en materia de autonomía y reserva estratégica se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2024\/06\/12\/cofares-agradece-a-monica-garcia-su-interes-por-avanzar-en-materia-de-autonomia-y-reserva-estrategica\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T12:46:12+00:00"},{"author":"Diana Ramos","title":"La Cantina del Ateneo e Isabel Jiménez diseñan un menú solidario a favor de Ayuda en Acción","description":"La Fundación Ayuda en Acción y la Cantina del Ateneo se unen para lanzar un Menú Solidario Kilómetro 0 que estará disponible en horario de cenas de lunes a sábado y en horario de comidas, bajo reserva. La periodista Isabel Jiménez, quien colabora con la ONG, ha querido apoyar este menú solidario en el restaurante [&#8230;]La entrada La Cantina del Ateneo e Isabel Jiménez diseñan un menú solidario a favor de Ayuda en Acción se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2024\/06\/12\/la-cantina-del-ateneo-e-isabel-jimenez-disenan-un-menu-solidario-a-favor-de-ayuda-en-accion\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T11:49:39+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 12 de junio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Aquí te informamos sobre el estado actual de los embalses.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/06\/12\/666982cc22601df51a8b461a.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/06\/12\/17181911028810.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T11:35:32+00:00"},{"author":null,"title":"Youtravel cancela reservas de camas todo junio por la quiebra de FTI","description":"El banco de camas Youtravel, con sede en Reino Unido y afiliado a FTI Group, tercer turoperador europeo -que inició su proceso de quiebra hace diez días- ha anunciado que amplía a todo el mes de junio la suspensión de reservas hoteleras anunciada inicialmente el día 4, a causa de la situación de insolvencia por la que pasa FTI Touristik, compañía matriz del grupo turístico. En un comunicado publicado en su website, Youtravel expone que \"hemos tomado la decisión de cancelar todas las reservas hasta el 5 de julio de 2024\". Sin embargo, aclara a los profesionales: \"tenga en cuenta que no...","url":"https:\/\/www.hosteltur.com\/163997_youtravel-cancela-reservas-de-camas-todo-junio-por-la-quiebra-de-fti.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T11:12:19+00:00"},{"author":null,"title":"¿Cuánto costará alojarse en España el fin de semana de San Juan?","description":"Los apartamentos y hoteles de España pasarán la Fiesta de San Juan con una ocupación media del 84%, entre el viernes 21 y el lunes 24 de junio, y los destinos más demandados para esas fechas son Madrid, Benidorm, Sevilla, Salou y Peñíscola, según los datos de la plataforma eBooking.com. La plataforma de reservas confirma que la ocupación estará entre el 80 y el 90%, e incluso algunos destinos superarán ese porcentaje. A su vez, confirma que las cifras están en línea con las del 2023. Los destinos más demandados para San Juan El próximo 24 de junio es festivo en algunas Comunidades...","url":"https:\/\/www.hosteltur.com\/163996_cuanto-costara-alojarse-en-espana-el-fin-de-semana-de-san-juan.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T10:33:04+00:00"},{"author":"Victor Hultgren","title":"Amerikansk inflationsrysare väntar – strax innan räntebeskedet","description":"USA bjuder på en dubbel i tunga makrobesked på onsdagen. Att Federal Reserve håller räntan oförändrad i kväll ser ut att vara hugget i sten, men mitt under mötet kommer nya inflationssiffror som kan ställa ledamöternas prognoser på ända.","url":"https:\/\/www.di.se\/nyheter\/amerikansk-inflationsrysare-vantar-strax-innan-rantebeskedet\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/404722e9-46d6-480e-9352-6f0dd2813f6a.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T10:26:36+00:00"},{"author":"Felipe Moreira","title":"Dow Jones futuro sobe antes da decisão do Fed e inflação; serviços no Brasil e mais","description":"Presidente do Federal Reserve, Jerome Powell, concede entrevista, logo após a divulgação da decisãoThe post Dow Jones futuro sobe antes da decisão do Fed e inflação; serviços no Brasil e mais appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/dow-jones-futuro-sobe-antes-da-decisao-do-fed-e-inflacao-servicos-no-brasil-e-mais\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-06-12T10:20:25+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa suaves compras a la espera del IPC de mayo y la Fed","description":"Wall Street anticipa suaves compras este miércoles tras el signo mixto del martes y después de que el S&P 500 y el Nasdaq renovasen máximos históricos gracias al impulso de Apple. Esto a la espera de conocer el dato de inflación de mayo y la decisión de tipos de la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-miercoles-12-junio-ipc-fed--16931122.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/3\/3\/cbfed_powell_sksi.gif","category":"general","language":"es","country":"es","published_at":"2024-06-12T09:47:38+00:00"},{"author":null,"title":"Il giorno della Fed, decisione scontata ma non le mosse future","description":"Il giorno della Federal Reserve è arrivato e segue, a meno di una settimana, il taglio dei tassi della Bce. Una mossa che resterà isolata perché il FOMC, il comitato di politica monetaria della banca centrale Usa, dovrebbe sostanzialmente confermare la banda di oscillazione dei tassi di interesse nel range del 5,25-5,50%. Una decisione scontata, a...","url":"https:\/\/www.zazoom.it\/2024-06-12\/il-giorno-della-fed-decisione-scontata-ma-non-le-mosse-future-2\/14902291\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T09:45:58+00:00"},{"author":null,"title":"Il giorno della Fed: decisione scontata ma non le mosse future","description":"Il giorno della Federal Reserve è arrivato e segue, a meno di una settimana, il taglio dei tassi della BCE. Una mossa che resterà isolata perché il FOMC, il comitato di politica monetaria della banca centrale USA, dovrebbe sostanzialmente confermare la banda di oscillazione dei tassi di interesse nel range del 5,25-5,50%. Una decisione scontata, a...","url":"https:\/\/www.zazoom.it\/2024-06-12\/il-giorno-della-fed-decisione-scontata-ma-non-le-mosse-future\/14902102\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-12T08:54:22+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"Rebote cauteloso en el Ibex y Europa ante la decisión de la Fed... y el IPC de EEUU","description":"El Ibex 35 rebota moderadamente este miércoles tras las caídas de ayer (+0,5%, 11.231 puntos), en línea con el resto de bolsas europeas. Hay expectación y prudencia en los índices antes de conocer este miércoles, a partir de las 20:00 hora española, la esperada decisión de tipos de la Reserva Federal (Fed) tras finalizar la reunión de dos días que comenzó ayer. Igual que se esperaba que el Banco Central Europeo recortara tipos la semana pasada, hoy se prevé que la Fed los mantenga y, como en el caso del BCE, hay nervios por las perspectivas de rebajas para los próximos meses.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/miercoles-12-junio-fed-ipc-eeuu--16929826.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/0\/8\/ep_un_panel_del_ibex_35_en_el_palacio_de_la_bolsa_a_22_de_mayo_de_2024_en_madrid_espana.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T08:33:05+00:00"},{"author":"EP","title":"El Ibex 35 repunta un 0,4% y conquista los 11.200 puntos, a la espera de la Fed","description":"El Ibex 35 ha iniciado la sesión de este miércoles con una subida del 0,38%, lo que ha llevado al selectivo a situarse en los 11.218 enteros a las 9.00 horas, pendiente de la reunión de la Reserva Federal (Fed) de Estados Unidos, cuyo desenlace se conocerá hoy.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/06\/12\/ibex-35-repunta-0-4-103673045.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/e4031a48-b95c-47fc-bc1b-a219950de3ec_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-12T07:25:05+00:00"},{"author":"CNN Newsource","title":"El veredicto de culpabilidad de Hunter Biden culmina una larga y difícil saga para la familia del presidente","description":"Melissa Velásquez Loaiza (CNN) &#8212; Cuando Hunter Biden fue dado de baja de la Reserva de la Armada por consumir cocaína en 2014, su padre —el entonces vicepresidente Joe Biden— escribió a su familia un conciso mensaje. &#8220;Es hora de seguir adelante&#8221;, dijo en un correo electrónico. Para los Biden, superar los problemas de adicciónThe post El veredicto de culpabilidad de Hunter Biden culmina una larga y difícil saga para la familia del presidente appeared first on KION546.","url":"https:\/\/kion546.com\/t23\/noticias-cnn\/cnn-spanish\/2024\/06\/11\/el-veredicto-de-culpabilidad-de-hunter-biden-culmina-una-larga-y-dificil-saga-para-la-familia-del-presidente\/","source":"kionrightnow","image":null,"category":"general","language":"en","country":"us","published_at":"2024-06-12T06:36:30+00:00"},{"author":"TT","title":"Mycket på spel med dubbla ekonomibesked i USA","description":"Både viktiga inflationssiffror och ett räntebesked väntar i USA på onsdagen. Flera osäkerheter gör läget svårnavigerat för centralbanken Federal Reserve (Fed). – Mycket står och väger och man vet inte riktigt hur ekonomin mår, säger Elisabet Kopelman på SEB.","url":"https:\/\/www.dn.se\/ekonomi\/mycket-pa-spel-med-dubbla-ekonomibesked-i-usa\/","source":"DN.se","image":"https:\/\/static.bonniernews.se\/gcs\/bilder\/dn-mly\/ce19e030-fbe1-4fdc-b77b-d1e7103252c8.jpeg?interpolation=lanczos-none&downsize=1000%3A*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T06:14:46+00:00"},{"author":"Di","title":"Morgonkoll: Elbilsaktier tynger Hongkongbörsen","description":"Ledande Asienbörser faller överlag i onsdagens handel inför kvällens räntebesked från amerikanska Federal Reserve. Fordonsaktier, som Li Auto och Geely, hör till de största förlorarna i Hongkong.","url":"https:\/\/www.di.se\/live\/morgonkoll-elbilsaktier-tynger-hongkongborsen\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/6e8ce2fe-af98-4814-840b-e91e5d9a3adc.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-12T04:33:43+00:00"},{"author":null,"title":"Dubbla ekonomibesked i USA: &quot;Står och väger&quot;","description":"Både viktiga inflationssiffror och ett räntebesked väntar i USA på onsdagen. Flera osäkerheter gör läget svårnavigerat för centralbanken Federal Reserve (Fed).– Mycket står och väger och man vet inte riktigt hur ekonomin mår, säger Elisabet Kopelman på SEB.","url":"https:\/\/www.svd.se\/a\/4BzAya\/dubbla-ekonomibesked-i-usa-star-och-vager","source":"svd","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-06-12T04:00:34+00:00"},{"author":"Omar Manrique","title":"Dólar repunta a S\/ 3.78, ¿por qué cunde el nerviosismo ante decisión de Fed?","description":"Reflectores de los participantes del mercado están puestos en la reunión de la Reserva Federal mañana. Dólar alcanza mayor cotización en cuatro meses.","url":"https:\/\/gestion.pe\/economia\/dolar-repunta-a-s-378-por-que-cunde-el-nerviosismo-ante-decision-de-fed-dolar-mercado-cambiario-tipo-de-cambio-fed-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/VMT5BJXXONAYNCVPTOOQASNKIA.jpg?auth=bdeb819f02752fe6839e524bc4efb20fa7708ace18c972db1b3c8a369c3adb64","category":"general","language":"es","country":"pe","published_at":"2024-06-12T03:10:00+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Detta händer onsdag 12 juni","description":"Dubbelsmäll från USA väntas i form av inflationsstatistik för maj och ett räntebesked från centralbanken Federal Reserve som väntas låta styrräntan förbli oförändrad.","url":"https:\/\/www.di.se\/live\/detta-hander-onsdag-12-juni-1\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-06-12T03:00:00+00:00"},{"author":"Da Redação","title":"PF convida a imprensa para o Encontro Nacional de Usuários RedeMAIS 2024","description":"Brasília\/DF. Representantes da Polícia Federal, Ministério da Justiça e Seguraça Pública, IBAMA, ICMBio, ABEMA, SEMA-MT, IBGE, entre mais de 40 instituições, estarão reunidos no 2º Encontro Nacional de Usuários RedeMAIS 2024, que será realizado no dia 18 de junho de 2024, com abertura às 9h. O evento tem como objetivo apresentar os resultados alcançados pelo [&#8230;]O post PF convida a imprensa para o Encontro Nacional de Usuários RedeMAIS 2024 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-convida-a-imprensa-para-o-encontro-nacional-de-usuarios-redemais-2024\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T23:00:24+00:00"},{"author":"Da Redação","title":"PF convida a imprensa para o Encontro Nacional de Usuários RedeMAIS 2024","description":"Brasília\/DF. Representantes da Polícia Federal, Ministério da Justiça e Seguraça Pública, IBAMA, ICMBio, ABEMA, SEMA-MT, IBGE, entre mais de 40 instituições, estarão reunidos no 2º Encontro Nacional de Usuários RedeMAIS 2024, que será realizado no dia 18 de junho de 2024, com abertura às 9h. O evento tem como objetivo apresentar os resultados alcançados pelo [&#8230;]O post PF convida a imprensa para o Encontro Nacional de Usuários RedeMAIS 2024 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-convida-a-imprensa-para-o-encontro-nacional-de-usuarios-redemais-2024\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T23:00:24+00:00"},{"author":"Da Redação","title":"Margem equatorial: “perdemos 10 anos”, lamenta presidente da Petrobras","description":"A presidente da Petrobras, Magda Chambriard, criticou nesta quarta-feira (12) a demora do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) em autorizar a exploração de petróleo na chamada Margem Equatorial, área do litoral brasileiro apontada como o novo “pré-sal”, por causa do potencial de produção de petróleo. “A gente já perdeu dez anos”, [&#8230;]O post Margem equatorial: &#8220;perdemos 10 anos&#8221;, lamenta presidente da Petrobras apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/margem-equatorial-perdemos-10-anos-lamenta-presidente-da-petrobras\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T22:30:20+00:00"},{"author":"Da Redação","title":"PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage","description":"Porto Velho\/RO. A Polícia Federal deflagrou nesta segunda-feira (10\/6), a Operação Retomada IV, para combate a crimes ambientais na região oeste de Rondônia, a ação conjunta contou com o apoio do IBAMA, do Exército Brasileiro e da Polícia Militar. A operação foi realizada na Linha 20 C, no Distrito de Palmeiras. No interior da reserva, [&#8230;]O post PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-para-combate-a-crimes-ambientais-na-terra-indigena-igarape-lage\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:00:27+00:00"},{"author":"","title":"Projeto exige ‘ok’ indígena em licença ambiental","description":"Projeto escanteia Funai e empodera indígenas. Foto; Agência Gov\/Reprodução. CLÁUDIO HUMBERTO Na miúda, avança na Câmara projeto que burocratiza ainda mais a concessão de licença ambiental para empreendimentos e atividades em territórios ditos indígenas e quilombolas. O texto, esquecido desde 2018, ganhou suspeitíssima celeridade no governo Lula. O projeto escanteia a Fundação Nacional dos Povos [&#8230;]Leia a matéria Projeto exige ‘ok’ indígena em licença ambiental no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2024\/06\/12\/projeto-exige-ok-indigena-em-licenca-ambiental\/?utm_source=rss&utm_medium=rss&utm_campaign=projeto-exige-ok-indigena-em-licenca-ambiental","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T22:43:12+00:00"},{"author":"Olimpíada Todo Dia","title":"Yaras vão usar uniformes com temática indígena na Olimpíada","description":"As Yaras, como são chamadas as jogadoras da seleção brasileira de rúgbi sevens, vão usar nos ...","url":"https:\/\/www.terra.com.br\/esportes\/yaras-vao-usar-uniformes-com-tematica-indigena-na-olimpiada,be1df3de35bf3f0b54b82a4bd2271568iewhzir0.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-06-12T22:21:29+00:00"},{"author":"Da Redação","title":"PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage","description":"Porto Velho\/RO. A Polícia Federal deflagrou nesta segunda-feira (10\/6), a Operação Retomada IV, para combate a crimes ambientais na região oeste de Rondônia, a ação conjunta contou com o apoio do IBAMA, do Exército Brasileiro e da Polícia Militar. A operação foi realizada na Linha 20 C, no Distrito de Palmeiras. No interior da reserva, [&#8230;]O post PF deflagra operação para combate a crimes ambientais na Terra Indígena Igarapé Lage apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-para-combate-a-crimes-ambientais-na-terra-indigena-igarape-lage\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T20:00:27+00:00"},{"author":"Redacción ADN","title":"Juez federal concede amparo a persona indígena mixteca: ordena rescate del río Mixteco (14:00 h)","description":"Oaxaca de Juárez, 12 de junio. El 11 de junio de 2024, Rodrigo Courtois Yanini, juez Quinto de Distrito en el Estado de Oaxaca concedió el amparo a una persona indígena asesorada por Litigio Estratégico Indígena, para que se rescate el río Mixteco que nace en Juxtlahuaca, y pasa por Huajuapan y Tlaxiaco en la [&#8230;]","url":"https:\/\/www.adnsureste.info\/juez-federal-concede-amparo-a-persona-indigena-mixteca-ordena-rescate-del-rio-mixteco-1400-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T20:00:24+00:00"},{"author":"Emely Carmona","title":"GEM impulsa la educación en comunidades indígenas con nuevo modelo intercultural","description":"En el marco de la Nueva Escuela Mexicana, que coloca a la comunidad al centro del proceso educativo, el Gobierno...The post GEM impulsa la educación en comunidades indígenas con nuevo modelo intercultural appeared first on Diario Portal.","url":"https:\/\/diarioportal.com\/2024\/06\/12\/gem-impulsa-la-educacion-en-comunidades-indigenas-con-nuevo-modelo-intercultural\/","source":"diarioportal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T19:22:51+00:00"},{"author":"Da Redação","title":"Regras para denominação de escolas indígenas e quilombolas passam na CDH","description":"A Comissão de Direitos Humanos (CDH) aprovou, nesta quarta-feira (12), o projeto que estabelece regras para a denominação de escolas públicas indígenas, quilombolas e na zona rural. De acordo com o PL 3.148\/2023, o Poder Executivo responsável pela escola deverá escolher o nome a partir de uma lista com três sugestões elaborada pela comunidade indígena, [&#8230;]O post Regras para denominação de escolas indígenas e quilombolas passam na CDH apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/regras-para-denominacao-de-escolas-indigenas-e-quilombolas-passam-na-cdh\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T19:00:18+00:00"},{"author":"Carlos Salazar","title":"Más de 300 mil niños trabajan en Guatemala, la mayoría indígenas","description":"Ciudad de Guatemala, 12 jun (Prensa Latina) El mercado laboral de Guatemala incorpora 341 mil 454 niños y adolescentes, de 10 a 14 años, divulgó hoy el oficial Diario de CentroAmérica, a propósito del Día Mundial contra ese fenómeno. Del total, el 88 por ciento hombres y la mayoría, indígena, señaló el medio de prensa [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/06\/12\/mas-de-300-mil-ninos-trabajan-en-guatemala-la-mayoria-indigenas\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-06-12T18:00:06+00:00"},{"author":"mercurioPress","title":"Abusos contra el pueblo masái: la Comisión Europea cancela la financiación prevista para conservación en Tanzania","description":"Fragmento de un vídeo que muestra a los masáis protestando contra las violentas expulsiones de sus tierras ancestrales, 2022.&nbsp;©&nbsp;Survival\"En una decisión sin precedentes, la Comisión Europea ha cancelado sus planes de financiar proyectos de conservación en Tanzania\", ha manifestado Survival. \"Esta medida sorprendente se produce tras una serie de violentas expulsiones de indígenas masáis de sus tierras para dar paso al turismo de conservación y a la caza de trofeos\".En el marco de la controvertida iniciativa NaturAfrica de la UE, la Comisión había asignado 18 millones de...","url":"https:\/\/www.elmercuriodigital.net\/2024\/06\/abusos-contra-el-pueblo-masai-la.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T13:23:55+00:00"},{"author":"Ariel Cabrera","title":"Procuraduría reclama al ICBF y al Gobierno Distrital por muerte de bebé Embera en Parque Nacional","description":"&#8211;Tras conocerse la lamentable noticia del fallecimiento de una bebé de tres meses de la comunidad indígena Embera en el Parque Nacional, la Procuraduría General de la Nación le pidió a la Directora General del Instituto Colombiano de Bienestar Familiar – ICBF y al Secretario de Salud Distrital de Bogotá un informe sobre el caso.El Ministerio Público también requirió fueran remitidas y detalladas las acciones que han realizado las mencionadas autoridades para atender situación de vulneración o amenaza de los derechos de la comunidad indígena asentada en el céntrico parque en...","url":"https:\/\/www.radiosantafe.com\/2024\/06\/12\/procuraduria-reclama-al-icbf-y-al-gobierno-distrital-por-muerte-de-bebe-embera-en-parque-nacional\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-12T12:26:53+00:00"},{"author":null,"title":"Literatura indígena vê nova geração despontar e tenta superar fronteiras de gênero","description":"\"&Iacute;ndio quer mercado.\" Foram essas as tr&ecirc;s primeiras palavras de uma reportagem publicada neste jornal h&aacute; quase 30 anos, em abril de 1995. No texto, eram apresentados os primeiros passos de uma literatura escrita por autores ind&iacute;genas, entre eles Daniel Munduruku e Kak&aacute; Wer&aacute;.D&eacute;cadas depois, quase tudo mudou. J&aacute; faz tempo que chamamos essas popula&ccedil;&otilde;es de ind&iacute;genas. Tornou-se inimagin&aacute;vel usar uma caricatura lingu&iacute;stica digna de filme dublado de faroeste na hora de se referir a esses povos, como se fossem...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/literatura-indigena-ve-nova-geracao-despontar-e-tenta-superar-fronteiras-de-genero\/683215","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-12T04:00:00+00:00"}]