[{"author":null,"title":"Horto Florestal de Ponta Por? agora tem totem de ?gua pot?vel da Sanesul - 25\/03\/2024 10:42:30","description":"O totem com ?gua gelada e natural est? instalado bem ao lado do letreiro com o nome da cidade, pr?ximo da quadra esportiva","url":"noticias.aspx?id=7908","source":"noticias","image":null,"category":"general","language":"en","country":"mz","published_at":"2024-05-06T14:55:40+00:00"},{"author":"Alírio de Oliveira","title":"Incêndios no Brasil se intensificaram nos primeiros quatro meses de 2024","description":"Um número sem precedentes de incêndios florestais no Brasil, com mais de 17 mil casos registrados nos primeiros quatro meses de 2024, acusam que mais da metade deles ocorre na região amazônica.[links]Os dados são do Instituto Nacional de Pesquisas Espaciais (Inpe), divulgados no dia (2) deste mês, conforme imagens de satélite, que constataram 17.182 incêndios no país, o que representa um aumento de 81% em comparação com o mesmo período de 2023.Este número é o maior desde que os dados começaram a ser coletados a partir de 1988.Só na Amazônia brasileira, detentora de mais de 60...","url":"https:\/\/defatoonline.com.br\/incendios-no-brasil-se-intensificaram-nos-primeiros-quatro-meses-de-2024\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-06T12:53:31+00:00"},{"author":"Gabrielle Barros","title":"Insider observa 5 QBs atualmente na lista dos Jets","description":"(Foto de Elsa\/Getty Images) Recentemente, o New York Jets finalmente conseguiu se afastar do ex-número 2 do draft geral, Zach Wilson, com a famosa franquia da NFL trocando o lutador reserva pelo Denver Broncos. Esta foi uma jogada interessante e inesperada dos Broncos, que convocou Bo Nix da Universidade de Oregon na primeira rodada do [&#8230;]The post Insider observa 5 QBs atualmente na lista dos Jets appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/06\/insider-observa-5-qbs-atualmente-na-lista-dos-jets\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-06T22:48:03+00:00"},{"author":"Jogada10","title":"Destaque no Palmeiras, Estêvão quase jogou no Atlético-MG","description":"No último domingo (5), o garoto Estêvão saiu do banco de reservas e ajudou o Palmeiras a ...","url":"https:\/\/www.terra.com.br\/esportes\/cruzeiro\/destaque-no-palmeiras-estevao-quase-jogou-no-atletico-mg,2c4aeae78cb10d012a517c2d907053f3427obptt.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-05-06T22:42:48+00:00"},{"author":"Antonio Flores Schroeder","title":"Avanza el peso ante el dólar: 16.88 al mayoreo","description":"Este lunes, el peso mexicano mostró una apreciación significativa frente al dólar estadounidense, impulsado por la confianza en un posible recorte de tasas por parte de la Reserva Federal este año, informaron medios especializados en temas de finanzas. Ante la inminente publicación de indicadores económicos locales relevantes durante la semana, la moneda nacional cerró la [&#8230;]La entrada Avanza el peso ante el dólar: 16.88 al mayoreo aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/avanza-el-peso-ante-el-dolar-16-88-al-mayoreo\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-06T22:13:55+00:00"},{"author":"Gabrielle Barros","title":"Jacob deGrom alcançou um marco importante na MLB","description":"(Foto de Richard Rodriguez\/Getty Images) Chegar à MLB é extremamente difícil: para cada jogador que realmente faz sua estreia, há dezenas que tiveram que abandonar o ensino médio, a faculdade ou as ligas menores. Na verdade, permanecer na liga por 10 anos é algo reservado aos jogadores mais talentosos e persistentes do mundo. O limite [&#8230;]The post Jacob deGrom alcançou um marco importante na MLB appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/06\/jacob-degrom-alcancou-um-marco-importante-na-mlb\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-06T21:12:28+00:00"},{"author":"Leonardo Mensa","title":"El Gobierno le pagó al FMI y las reservas cayeron US$ 687 millones","description":"Economía cumplió con el pago de intereses, un concepto impostergable a diferencia de los pagos de capital que venía acumulando y cancelaba en los finales de mes.La entrada El Gobierno le pagó al FMI y las reservas cayeron US$ 687 millones se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/393544-el-gobierno-le-pago-al-fmi-y-las-reservas-cayeron-us-687-millones.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T21:06:11+00:00"},{"author":"Felicia Åkerman","title":"Grönt på Wall Street för tredje dagen i rad","description":"Uppgången på Wall Street höll i sig in i stängning när hopp om snabbare räntesänkningar från Federal Reserve gav stöd åt börserna. ","url":"https:\/\/www.di.se\/live\/gront-pa-wall-street-for-tredje-dagen-i-rad\/","source":"di.se","image":"https:\/\/cached-images.bonnier.news\/gcs\/di-bilder-prod\/mly\/f802b7c3-0bd5-4707-9caf-5692e759dc27.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-05-06T20:01:12+00:00"},{"author":"Carlos Salazar","title":"Nuevo Gobierno en Panamá enfrenta desafíos con Asamblea fragmentada","description":"Ciudad de Panamá, 6 may (Prensa Latina) El nuevo Gobierno de Panamá que encabezará José Raúl Mulino a partir del 1 de julio necesitará desde hoy construir una agenda nacional de desarrollo con un parlamento fracturado y con sus adversarios políticos. Para varios analistas la debacle financiera del programa de pensiones cuyas reservas se agotan [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/06\/nuevo-gobierno-en-panama-enfrenta-desafios-con-asamblea-fragmentada\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-06T19:00:20+00:00"},{"author":"cynthia","title":"Presidente cubano rinde tributo a General Leonardo Andollo","description":"Imagen principal:&nbsp; Foto: @PresidenciaCubaMiguel Díaz-Canel, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de la República, rindió tributo hoy al General de División de la Reserva Leonardo Andollo Valdés, fallecido el pasado 3 de mayo.Según informó la Presidencia en X, el mandatario y Manuel Marrero Cruz, Primer Ministro de Cuba, asistieron este lunes a las honras fúnebres en el Panteón de los Veteranos de la Necrópolis de Colón, de esta capital.","url":"http:\/\/cubasi.cu\/es\/noticia\/presidente-cubano-rinde-tributo-general-leonardo-andollo","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-05-06T17:49:37+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-chef: Vi har ännu inte sett räntornas fulla effekt","description":"Federal Reserves Richmondchef, Thomas Barkin, förväntar sig att rådande ränteläge kommer att bromsa in ekonomin ytterligare – och därigenom få ned inflationen till 2-procentsmålet.","url":"https:\/\/www.di.se\/live\/fed-chef-vi-har-annu-inte-sett-rantornas-fulla-effekt\/","source":"di.se","image":"https:\/\/cached-images.bonnier.news\/gcs\/di-bilder-prod\/mly\/799bae0b-6aa0-4332-9f3a-a9428817e2a6.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-05-06T17:26:08+00:00"},{"author":null,"title":"Mercado de trabalho forte dá tempo ao Fed para ter confiança em rumo da inflação, diz dirigente","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Richmond, Tom Barkin, afirmou nesta segunda-feira, 6, que o mercado de trabalho dos Estados Unidos está \"forte\", o que segundo ele dá ao Fed tempo para \"ganhar confiança\" de que a i...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mercado-de-trabalho-forte-da-tempo-ao-fed-para-ter-confianca-em-rumo-da-inflacao-diz-dirigente-861705","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-06T17:23:56+00:00"},{"author":"X. Gago","title":"Rueda afirma que la Xunta ya ha adjudicado casi mil millones de euros de fondos europeos","description":"El presidente destaca la gestión del Ejecutivo gallego y exige al Gobierno que acelere el trámite de las ayudas que se reservó","url":"https:\/\/www.lavozdegalicia.es\/noticia\/galicia\/2024\/05\/06\/rueda-afirma-xunta-adjudicado-mil-millones-euros-fondos-europeos\/00031715012475747969673.htm","source":"La Voz de Galicia","image":"https:\/\/cflvdg.avoz.es\/sc\/y84X3LLxOmDWt2OW06W9i7qkgfk=\/768x\/2024\/05\/06\/00121715012822530457211\/Foto\/S_20240506_135530000.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-06T16:28:00+00:00"},{"author":"Roger Zuzunaga Ruiz","title":"¿Qué está pasando en Ecuador y Colombia y por qué hay apagones y racionamiento de agua?","description":"Una sequía prolongada vació las reservas de agua de Ecuador y Colombia y los dejó expuestos a una escasez inédita y al racionamiento de energía y del líquido elemento. ¿Cuáles son las causas de esta crisis?","url":"https:\/\/elcomercio.pe\/mundo\/latinoamerica\/ecuador-y-colombia-por-que-hay-apagones-y-racionamiento-de-agua-en-estos-paises-que-esta-pasando-en-ecuador-y-colombia-sequia-energia-fenomeno-el-nino-daniel-noboa-gustavo-petro-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/xKsZXXPaBPBu6ZBFcfcsUB2DE5w=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/Z3CLDJXAPZAWBGSL2QFM4N5IJA.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-06T16:08:01+00:00"},{"author":"Da Redação","title":"Politec convoca 32 candidatos nomeados para escolha de unidades de lotação","description":"A Perícia Oficial e Identificação Técnica de Mato Grosso (Politec) convocou, nesta segunda-feira (6), 32 candidatos que foram nomeados entre os dias 18 e 24 de abril, para a escolha das unidades de lotação. A convocação e as orientações foram publicadas no Diário Oficial. Os candidatos faziam parte do cadastro de reserva dos concursos para [&#8230;]O post Politec convoca 32 candidatos nomeados para escolha de unidades de lotação apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/politec-convoca-32-candidatos-nomeados-para-escolha-de-unidades-de-lotacao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-06T15:50:33+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto está el tipo de cambio este lunes 6 de mayo","description":"Durante las primeras horas del lunes 6 de mayo, el dólar en Perú opera a la baja, luego de que la semana pasada la Reserva Federal desmintiera rumores de nuevas alzas de tasas de interés.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-lunes-6-de-mayo-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/66QcEskQ7UqmC8_AzZV4vERb7ug=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/ZNHE4STJXNH6XLDYALJPVEXWQQ.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-06T15:21:56+00:00"},{"author":"Redacción Nacionales","title":"Nuevo Gobierno en Panamá enfrenta desafíos con Asamblea fragmentada","description":"Ciudad de Panamá\/Prensa Latina El nuevo Gobierno de Panamá que encabezará José Raúl Mulino a partir del 1 de julio necesitará desde hoy construir una agenda nacional de desarrollo con un parlamento fracturado y con sus adversarios políticos. Para varios analistas la debacle financiera del programa de pensiones cuyas reservas se agotan este año, justo &#8230;La entrada Nuevo Gobierno en Panamá enfrenta desafíos con Asamblea fragmentada aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/nuevo-gobierno-panama-enfrenta-desafios-asamblea-fragmentada\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T15:09:16+00:00"},{"author":"Redaccion Central","title":"Reputado economista advierte que se avecina un ‘shock’ para los mercados","description":"David Rosenberg, quien predijo la crisis de 2008, cree que los datos oficiales de empleo en EE.UU. son inconsistentes y que cuando sean revisados, supondrá un choque tanto para los mercados como para la Reserva Federal El reputado economista David Rosenberg, quien predijo la crisis de 2008, cree que se...La entrada Reputado economista advierte que se avecina un &#8216;shock&#8217; para los mercados se publicó primero en LA JORNADA.","url":"https:\/\/lajornadanet.com\/mundo\/reputado-economista-advierte-que-se-avecina-un-shock-para-los-mercados\/","source":"lajornadanet","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T14:38:16+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street extiende las compras y el S&P 500 se aproxima a los 5.200 puntos","description":"Wall Street extiende las compras este lunes tras las fuertes ganancias del viernes, lideradas por los valores tecnológicos, y después de poner fin a una semana alcista, marcada por la Reserva Federal (Fed) y el mercado laboral, que sorprendió al mostrar una debilidad mayor de lo esperado.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-lunes-6-mayo-sp-500-mira-5200-puntos--16720493.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/f\/d\/dl-wall-street-wall-st-new-york-city-new-york-stock-exchange-nyse-dow-jones-nasdaq-street-sign-nyc-united-states-usa-america-pb.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-06T14:32:30+00:00"},{"author":"Redacción","title":"El PSOE pide al Gobierno canario la finalización de la compra del solar en La Tejita para paralizar la construcción del hotel y preservar la zona de Reserva Natural","description":"El Grupo Parlamentario Socialista presenta una Proposición No de Ley (PNL) en este Pleno de la Cámara regional para solicitar al Gobierno de Canarias que culmine el proceso iniciado por el Gobierno del Pacto de las Flores para la compra del solar en La Tejita (Granadilla), donde se construye un hotel, con el objetivo de paralizar las [&#8230;]La entrada El PSOE pide al Gobierno canario la finalización de la compra del solar en La Tejita para paralizar la construcción del hotel y preservar la zona de Reserva Natural aparece primero en Gomeranoticias.","url":"https:\/\/www.gomeranoticias.com\/2024\/05\/06\/el-psoe-pide-al-gobierno-canario-la-finalizacion-de-la-compra-del-solar-en-la-tejita-para-paralizar-la-construccion-del-hotel-y-preservar-la-zona-de-reserva-natural\/?utm_source=rss&utm_medium=rss&utm_campaign=el-psoe-pide-al-gobierno-canario-la-finalizacion-de-la-compra-del-solar-en-la-tejita-para-paralizar-la-construccion-del-hotel-y-preservar-la-zona-de-reserva-natural","source":"gomeranoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T11:38:04+00:00"},{"author":null,"title":"Sin centrales para recibir a Osasuna en San Mamés","description":"Los centrocampistas Beñat Prados, Mikel Vesga y 'cachorros' del filial se perfilan como los recursos de los que echará mano Ernesto Valverde para medirse a los rojillosEn el choque liguero frente al conjunto navarro Valverde no podrá contar ni con Yeray Álvarez ni con Aitor Paredes, ambos expulsados en la agónica victoria bilbaína ante el Getafe en el Coliseum. Yeray vio la roja directa y Paredes por doble amarilla. ?? Completado el aforo del fondo norte de San Mamés, y ante la continua demanda de asientos para el acto de despedida de @IkerMuniain10, el Club habilita la reserva de...","url":"https:\/\/www.cope.es\/emisoras\/pais-vasco\/deportes-vizcaya\/noticias\/sin-centrales-para-recibir-osasuna-san-mames-20240506_3282133","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/5\/4\/1714991880345.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-06T10:46:08+00:00"},{"author":"Lara Rizério","title":"Ações da China têm recuperação; Hong Kong tem maior sequência de ganhos desde 2018","description":"As ações asiáticas em geral subiram com as apostas renovadas de que o Federal Reserve provavelmente reduzirá a taxa de juros este anoThe post Ações da China têm recuperação; Hong Kong tem maior sequência de ganhos desde 2018 appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/acoes-da-china-tem-recuperacao-hong-kong-tem-maior-sequencia-de-ganhos-desde-2018\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-05-06T10:43:18+00:00"},{"author":null,"title":"Los balnearios que pueden escoger los beneficiarios del Imserso en 2024","description":"El termalismo goza de un gran atractivo para el turismo senior, que cada año se suma al programa de los viajes del Imserso para disfrutar de unos días en un balneario. En 2024, ya está abierto el periodo para pedir plaza, por eso te enumeramos todas las instalaciones disponibles y cuándo debes enviar una solicitud para ser beneficiario de este tipo de viajes de salud. Cuándo solicitar las reservas para los balnearios del Imserso 1º Turno, febrero-agosto: las fechas termalismo para solicitar balenario culminan el 15 de mayo. 2º Turno, septiembre-diciembre: en este caso, la petición debe...","url":"https:\/\/www.hosteltur.com\/163212_los-balnearios-que-pueden-escoger-los-beneficiarios-del-imserso-en-2024.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T08:39:33+00:00"},{"author":"Da Redação","title":"Coronel André Avelino Neto assume o Comando de Policiamento Especializado da PMMT","description":"A Polícia Militar de Mato Grosso oficializou, nesta sexta-feira (03.05), a transmissão da função de comandante do Comando de Policiamento Especializado (CPE). Na solenidade, o coronel André Avelino Figueiredo Neto assumiu o comando em substituição ao coronel Antônio Gilvando de Souza, que foi para a reserva remunerada da instituição. A cerimônia ocorreu no auditório do [&#8230;]O post Coronel André Avelino Neto assume o Comando de Policiamento Especializado da PMMT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/coronel-andre-avelino-neto-assume-o-comando-de-policiamento-especializado-da-pmmt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-06T07:36:02+00:00"},{"author":"Luruk Rodrigues","title":"Guerra na zona cinzenta: como personalizar armas","description":"Para sobreviver na ilha em Guerra na Zona Cinzentavocê definitivamente precisará reservar um tempo para personalizar suas armas. Ao substituir, remover ou adicionar novas peças, você pode criar a arma perfeita para o seu estilo de jogo, e assim se sentir mais confiante no campo de batalha, o que é muito importante. Por outro lado, [&#8230;]The post Guerra na zona cinzenta: como personalizar armas appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/06\/guerra-na-zona-cinzenta-como-personalizar-armas\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-06T07:13:32+00:00"},{"author":"Cézar Feitoza","title":"Almirante ligado a Bolsonaro deixa Marinha escanteado e sem função de oficial-general","description":"Ex-secretário do governo Jair Bolsonaro (PL), o almirante de esquadra Flávio Rocha foi para a reserva da Marinha no início do mês após concluir o período de quatro anos no Almirantado, a cúpula da Força naval.Leia mais (05\/06\/2024 - 04h01)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/poder\/2024\/05\/almirante-ligado-a-bolsonaro-deixa-marinha-escanteado-e-sem-funcao-de-oficial-general.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-06T07:01:00+00:00"},{"author":"Rodolfo Alexandre Reis","title":"Portugueses dominam compras no Verdelago Resort: Preços quase duplicam na segunda e terceira fase","description":"Com as vendas na segunda e terceira fase já em andamento, os valores médios são agora de 1.180 milhões para as townhouses sem terraço coberto, enquanto os apartamentos de tipologias T1 a T3 variam entre os 660 mil e os 1,4 milhões de euros. Das 109 unidades que foram colocadas no mercado nestas duas fases encontram-se vendidas\/reservadas 62.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/portugueses-dominam-compras-no-verdelago-resort-precos-quase-duplicam-na-segunda-e-terceira-fase\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-06T06:30:06+00:00"},{"author":"Gustavo Linhares","title":"IEF e Ibama reabilitam onça-parda atropelada e a devolvem à natureza","description":"Uma onça-parda se reencontrou com a natureza na última sexta-feira (3), totalmente recuperada após ter sido atropelada em uma rodovia de Minas Gerais. O cenário só foi possível graças a um esforço conjunto do Governo de Minas, por meio do Instituto Estadual de Florestas (IEF), com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e outras instituições.[links]Tudo começou quando a onça-parda foi encontrada atropelada em uma rodovia próxima à cidade de Campos Altos, no Alto Paranaíba, no final de fevereiro. Resgatada pelo Corpo de Bombeiros Militar...","url":"https:\/\/defatoonline.com.br\/ief-e-ibama-reabilitam-onca-parda-atropelada-e-a-devolvem-a-natureza\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-06T21:16:15+00:00"},{"author":null,"title":"Parque da Bica, em João Pessoa, vira habitat de diferentes espécies nativas originárias de outros países","description":"Espécies nativas foram encaminhados para o local por órgãos competentes, a exemplo do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama). São duas leonas que vivem na Bica atualmenteKleide Teixeira\/PMJPO Parque Zoobotânico Arruda Câmara, a Bica, vem se notabilizando nos últimos tempos pelas espécies nativas de outros países que foram encaminhados para o local por órgãos competentes, a exemplo do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama).Alguns foram vítimas do tráfico de animais e outros têm deficiências que...","url":"https:\/\/g1.globo.com\/pb\/paraiba\/noticia\/2024\/05\/06\/parque-da-bica-em-joao-pessoa-vira-habitat-de-diferentes-especies-nativas-originarias-de-outros-paises.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/9cg_YajskHzKKfaZQe6ZEnOhYs4=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/B\/Z\/FNATe0SkyZ4MwGvHVI6A\/leona01.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-06T13:06:36+00:00"},{"author":"Marisa Nera","title":"Este martes y miércoles Educación realizará el muestreo de práctica de lectura a más de 4.000 estudiantes","description":"Se llevará a cabo este martes 7 y miércoles 8 de mayo el muestreo del Programa “Somos Fluidez Lectora Chaco” a más de 4.000 estudiantes de tercer grado de 380 escuelas primarias de toda la provincia (de gestión pública, social, privada, comunitaria indígena), que fueron elegidas por sorteo aleatorio. Es la primera vez que Chaco [...]","url":"https:\/\/chacodiapordia.com\/este-martes-y-miercoles-educacion-realizara-el-muestreo-de-practica-de-lectura-a-mas-de-4-000-estudiantes\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T18:33:53+00:00"},{"author":"maricainfo","title":"Maricá recebe espetáculo YARA: O Renascimento da Resistência Indígena","description":"No próximo domingo, dia 12\/05, às 19h, a Lona Cultural de Itaipuaçu será palco para a apresentação de &#8220;YARA&#8221;, uma produção do Theatrum Mundi. O espetáculo, escrito e dirigido por Angelo Faria Turci, conquistou o título de representante de Maricá no edital Evoé de Teatro, promovido pela LPG do Estado – SECEC\/RJ, Minc e Governo &#8230;","url":"https:\/\/maricainfo.com\/2024\/05\/06\/marica-recebe-espetaculo-yara-o-renascimento-da-resistencia-indigena.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-06T13:25:24+00:00"},{"author":"Sávio Benevides","title":"A bagunça no julgamento de Kanu, quatro outros eventos importantes na semana passada, suas implicações","description":"Na semana passada, entre os principais acontecimentos na cena política, ocorreu o que as pessoas consideraram uma confusão por parte dos agentes de segurança nigerianos durante o julgamento de Nnamdi Kanu, o líder do Povo Indígena de Biafra (IPOB), na semana passada. No Resumo Político desta semana, consideramos os acontecimentos durante o julgamento. Também analisámos [&#8230;]The post A bagunça no julgamento de Kanu, quatro outros eventos importantes na semana passada, suas implicações appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/06\/a-bagunca-no-julgamento-de-kanu-quatro-outros-eventos-importantes-na-semana-passada-suas-implicacoes\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-06T11:49:37+00:00"},{"author":"Administraador","title":"“Hay toda una persecución contra mí, por exigir la libertad de Levi” : Tata Silverio Morales","description":"Gloria Silvia Orellana @DiarioCoLatino “Si creen que porque soy indígena no conozco mis derechos se han equivocado, defiendo a mi hijo porque lo conozco y lo capturaron sin razón”, dijo el Tata Silverio, fundador del Movimiento Indígena para la Articulación de las Luchas de los Pueblos Ancestrales de El Salvador (MILPA). La Federación Unión Nacional &#8230;La entrada “Hay toda una persecución contra mí, por exigir la libertad de Levi” : Tata Silverio Morales aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/hay-toda-una-persecucion-contra-mi-por-exigir-la-libertad-de-levi-tata-silverio-morales\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T11:16:44+00:00"},{"author":"Alba Silva","title":"Denuncian a Milei en el Foro Permanente para Cuestiones Indígenas de la ONU ","description":"| \"Está amenazada nuestra existencia misma como pueblos”","url":"https:\/\/www.pagina12.com.ar\/734317-denuncian-a-milei-en-el-foro-permanente-para-cuestiones-indi","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-05\/836647-descarga-20-2845-29.png?itok=FxVhjYTe","category":"general","language":"es","country":"ar","published_at":"2024-05-06T10:52:39+00:00"},{"author":"Mario Picazo","title":"Descubre el Encanto y Significado de los Nombres Colombianos Más Populares","description":"Origen y Significado de los Nombres Colombianos más Populares Los nombres colombianos poseen un gran rico patrimonio cultural influenciado por numerosas lenguas indígenas, el español, e incluso el griego y el latín. Esta rica diversidad lingüística ha dado lugar a nombres únicos y significativos que son comúnmente usados en Colombia. Origen de los Nombres Muchos [&#8230;]","url":"https:\/\/latarde.com\/nombres-colombianos-y-su-significado\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-06T09:00:07+00:00"},{"author":"Sobrevivir Al Descalabro","title":"Sobrevivir al Descalabro entrevista a Juan Pablo Gutiérrez","description":"Colonialismo, progreso, saqueo, pueblos indígenas… ¿Ha llegado la hora del diálogo intercultural? Las relaciones entre Europa y el Sur Global en el centro de nuestra entrevista con Juan Pablo Gutiérrez.Activista climático y decolonial, Juan Pablo reside actualmente en París donde es delegado internacional del pueblo Yukpa y de la ONIC (Organización Nacional Indígena de Colombia).Publicaciones relacionadas:Ciclo Ecofeminismos: Sobrevivir al Descalabro entrevista a Luz Estella Romero(Vídeo) Sobrevivir Al Descalabro entrevista a Yayo HerreroCiclo Ecofeminismos: Sobrevivir al Descalabro...","url":"https:\/\/kaosenlared.net\/sobrevivir-al-descalabro-entrevista-a-juan-pablo-gutierrez\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/05\/ImagenK-12.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-06T05:47:08+00:00"},{"author":"Gabriela García Calderón Orbe","title":"«No voy a expandir la lusofonía. Voy a promover una sinfonía», dice escritor indígena en Academia Brasileña de Letras","description":"Figura histórica del activismo por el ambiente y los derechos de los indígenas desde la década de 1980, a sus 70 años afirma que quiere promover las lenguas indígenas con la ABL y, sobre todo, con los jóvenes escritores indígenas.","url":"https:\/\/es.globalvoices.org\/2024\/05\/06\/no-voy-a-expandir-la-lusofonia-voy-a-promover-una-sinfonia-dice-escritor-indigena-en-academia-brasilena-de-letras\/","source":"es","image":"https:\/\/pt.globalvoices.org\/wp-content\/uploads\/2024\/04\/trbr8738-400x300.webp","category":"general","language":"es","country":"es","published_at":"2024-05-06T02:00:13+00:00"}]