[{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"Waller (Fed): \"Me inclino hacia\" un recorte de tipos en la reunión de diciembre","description":"El gobernador de la Reserva Federal Christopher Waller se ha mostrado partidario este lunes de realizar un nuevo recorte de tipos de interés en la reunión que el organismo celebrará este mes, para dar así continuidad a la senda iniciada con un recorte de 50 puntos base (pb) en septiembre y otro de 25 pb el mes pasado.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/waller-fed-inclino-recorte-tipos-reunion-diciembre--18237964.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/d\/2\/photo-du-gouverneur-de-la-banque-centrale-americaine-christopher-waller_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-02T20:47:30+00:00"},{"author":"","title":"Deputado quer respostas da Defesa sobre 'sigilo repentino' em monografia de general indiciado","description":"O deputado federal Ivan Valente (PSOL-SP) protocolou nesta segunda-feira (2) na Câmara um pedido de informações ao Ministério da Defesa sobre o fato de o Exército ter proibido o acesso público à monografia escrita em 2002 pelo general da reserva Mario Fernandes na conclusão de curso da Escola de Comando e Estado-Maior da Força (Eceme).Leia mais (12\/02\/2024 - 17h41)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2024\/12\/deputado-quer-respostas-da-defesa-sobre-sigilo-repentino-em-monografia-de-general-indiciado.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-02T20:41:00+00:00"},{"author":"Agencias","title":"La 'hucha de las pensiones\" española, a la cola de los países de la OCDE","description":"Los 5.672 millones de euros del Fondo de Reserva de la Seguridad Social equivalen, según un informe del organismo internacional, al 0,4% del PIB, lejos del 46% y 38% de Corea del Sur y Japón, respectivamente.","url":"http:\/\/www.publico.es\/economia\/hucha-pensiones-espanola-cola-paises-ocde.html","source":"Publico.es","image":"http:\/\/www.publico.es\/\/uploads\/2024\/12\/02\/674dde882a711.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-02T19:52:00+00:00"},{"author":"Roberto de Lira","title":"China descobre possível maior reserva de ouro, com valor de US$ 83 bilhões","description":"Depósito no campo de ouro de Wangu, na região central da China, pode render mais de 1.000 toneladas de ouro, conforme estimativas do Departamento Geológico de HunanThe post China descobre possível maior reserva de ouro, com valor de US$ 83 bilhões appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mundo\/china-descobre-possivel-maior-reserva-de-ouro-com-valor-de-us-83-bilhoes\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-02T19:14:55+00:00"},{"author":null,"title":"É falso que China comprou a maior reserva de urânio do Brasil - UOL Confere","description":"É falso que China comprou a maior reserva de urânio do Brasil&nbsp;&nbsp;UOL ConfereLula não vendeu maior reserva de urânio do Brasil para a China&nbsp;&nbsp;Aos FatosEmpresa chinesa compra mina de estanho na Amazônia por cerca de R$ 2 bilhões&nbsp;&nbsp;O TempoReserva de urânio do Brasil foi vendida para China? Sim ou não?&nbsp;&nbsp;Gazeta do Povo","url":"https:\/\/news.google.com\/rss\/articles\/CBMipgFBVV95cUxNUDFyeGFCM3ZDWE5jM2ZCRjF0Q0tpZFoxV210Y1pGcVhGM2s4RW5yUWFGeXh0S0JoU0FaYXNDdnpja2N0bXBDVkFoYUtTZEMzXy1seUNHZ1dfbVhlT0N4a3lQbUNkc1FCTUlRQzl3RGpVbVV0R2RlTTBFUWM2c2ZGeGJZSC1NY0plT2ZsLXZKREJUakhSMEZOekg3Tlk2Q0tVRE5LVUJn?oc=5","source":"Google News Technology BR","image":null,"category":"technology","language":"pt","country":"br","published_at":"2024-12-02T19:01:06+00:00"},{"author":"Maysa Vilela","title":"Jornalista Marcelo Cosme se casa com médico em cerimônia íntima","description":"Marcelo Cosme, apresentador do telejornal &#8216;Em Pauta&#8217; da GloboNews, e o médico Frankel Brandão celebraram sua união na manhã de sexta-feira (29), em uma cerimônia civil reservada para amigos próximos e familiares. 🛍️🎁🤑 A Black Friday NÃO ACABOU! Não perca a última oportunidade de garantir os melhores descontos do ano!!! O evento, realizado no Rio [&#8230;]O post Jornalista Marcelo Cosme se casa com médico em cerimônia íntima apareceu primeiro em Revista Cifras.","url":"https:\/\/revista.cifras.com.br\/noticia\/marcelo-cosme-se-casa","source":"revista","image":"https:\/\/revista.cifras.com.br\/wp-content\/uploads\/2024\/08\/marcelo-cosme-300x157.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-02T18:38:55+00:00"},{"author":"Gaspar Gutierrez","title":"Las lluvias del fin de semana: alivio para zonas que lo necesitaban","description":"El último fin de semana dejó otro evento de lluvias significativo en la región núcleo. Esta vez, los mayores acumulados se concentraron en el sur regional, donde hasta hace pocos días los suelos enfrentaban importantes déficits en sus reservas hídricas. Según datos proporcionados por la Bolsa de Comercio de Rosario (BCR), localidades como General Villegas [&#8230;]La entrada Las lluvias del fin de semana: alivio para zonas que lo necesitaban se publicó primero en ON24 | Información Precisa. Periodismo en serio.","url":"https:\/\/www.on24.com.ar\/negocios\/agro\/las-lluvias-del-fin-de-semana-alivio-para-zonas-que-lo-necesitaban\/","source":"on24","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-12-02T18:00:51+00:00"},{"author":null,"title":"Mercado da Bola: São Paulo e Luiz Gustavo avançam por renovação até o final de 2025 - UOL Esporte","description":"Mercado da Bola: São Paulo e Luiz Gustavo avançam por renovação até o final de 2025&nbsp;&nbsp;UOL EsporteZubeldía não descarta usar reservas no São Paulo nas rodadas finais do Campeonato Brasileiro&nbsp;&nbsp;GloboSão Paulo: Zubeldía quer que Patryck 'se imponha' por vaga no time titular&nbsp;&nbsp;UOL EsporteSão Paulo usará time alternativo nas últimas rodadas do Brasileiro? Veja o que pensa Zubeldía&nbsp;&nbsp;Gazeta EsportivaZubeldía critica arbitragem e faz balanço do São Paulo no Brasileirão&nbsp;&nbsp;LANCE!","url":"https:\/\/news.google.com\/rss\/articles\/CBMi0AFBVV95cUxPVVFXakhRMnpRVGN0NkFHaTBFUlRxckJ3dFdpVmxKb3FETFl6LWFCQ0VwVG5qVlIxUy14ckx1Y2lyLUZaRmVaTEwwTGFHX3I2dlJMS240cnlfd0NuTnFkT19iN2ItN2laTEMyc05tZENuSG5NUGJGb1lYa1VnWmk4ckN3b28xcXRQZ0NTaW85VVMyQlJ6NjlKd3VQWXo3Z2s0TTVYUWtQNkxILWhpRm9taWZwUm9sTXRhRzFmdGxRbWNQLV9maGxLVEZ3YzJyQXRT?oc=5","source":"Google News Sports BR","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-12-02T17:16:54+00:00"},{"author":"Ronie Bautista","title":"Travel Tuesday 2024: fecha, hora de inicio y mejores sitios para obtener ofertas de viajes","description":"¿Cuándo es el Travel Tuesday 2024? Aquí encontrarás la fecha exacta y la hora de inicio para aprovechar al máximo las ofertas. Compara precios y reserva tus viajes al mejor precio.","url":"https:\/\/gestion.pe\/mix\/respuestas\/travel-tuesday-2024-fecha-hora-de-inicio-y-mejores-sitios-para-obtener-ofertas-de-viajes-nnda-nnrt-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/EXE6DPPTE5FILNM4H7JZT6DE4A.jpg?width=2320&height=1320&auth=2bf711ecf372720c0f6ea877873a47bd9a9391a7e8d8115c84173a75be369cbf&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-02T16:43:57+00:00"},{"author":"Alejandro Milla","title":"Minsur y un nuevo proyecto para maximizar las reservas de oro en Pucamarca","description":"La compañía peruana Minsur prevé ejecutar nuevas inversiones en Unidad Minera Pucamarca, en Tacna. La iniciativa fue presentada al Servicio Nacional de Certificación Ambiental para las Inversiones Sostenibles (Senace).","url":"https:\/\/gestion.pe\/economia\/empresas\/minsur-y-un-nuevo-proyecto-para-maximizar-y-optimizar-las-reservas-de-oro-en-pucamarca-empresas-mineria-oro-inversion-minera-senace-its-minem-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/FQ62UH3RYJBL7AW2QM2WGQ6K5U.jpg?width=1076&height=720&auth=fe2b29dbd6acd39af62142e454808222a94a1e7c986e426437d1aed1c6501c77&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-02T16:32:37+00:00"},{"author":null,"title":"El registro de datos colapsa en su estreno, como vaticinaron las agencias","description":"El registro de datos de reservas de viajeros que ha puesto en marcha el Ministerio de Interior, según establece el Real Decreto 933\/2021, y que es de obligado cumplimiento a partir de este lunes para las empresas de alojamiento, agencias de viajes y de alquiler de vehículos lleva colapsado toda la jornada. Es decir desde primera hora de la mañana los profesionales turísticos no han podido acceder a la plataforma online ses.Hospedajes, según le han confirmado a HOSTELTUR fuentes de la Asociación Corporativa de Agencias de Viajes (ACAVE). Este colapso inicial ha sido vaticinado desde...","url":"https:\/\/www.hosteltur.com\/167083_el-registro-de-datos-colapsa-en-su-estreno-como-vaticinaron-las-agencias.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T15:03:16+00:00"},{"author":null,"title":"Los alojamientos rurales, ante la aplicación del nuevo registro de viajeros: \"Estamos indefensos\"","description":"Hasta hoy, cuando organizabas un viaje con familia o amigos, con que el que hiciera la reserva facilitase su Documento Nacional de Identidad a la agencia de viaje, al hotel o a la casa rural, era suficiente. Con esa información le bastaba al negocio turístico para facilitárselo a la Guardia Civil o a la Policía Nacional -en función de su lugar de actuación- para tener un registro obligatorio. A partir del 2 de diciembre de 2024 esto ha cambiado y será más molesto tanto para el sector turístico como para los viajeros, a los que se les va a solicitar -a todos y cada uno de ellos- más...","url":"https:\/\/www.cope.es\/emisoras\/castilla-y-leon\/segovia-provincia\/segovia\/noticias\/alojamientos-rurales-aplicacion-nuevo-registro-viajeros-indefensos-20241202_3056428.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/12\/02\/674dcaae909db.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-02T14:57:38+00:00"},{"author":null,"title":"Arturo Bernal: El registro de viajeros provoca incertidumbre jurídica","description":"El consejero de Turismo de la Junta de Andalucía, Arturo Bernal, se ha manifestado en relacion a la puesta en marcha este lunes del registro de datos de reservas de viajeros del Ministerio de Interior -al que se suman otros que activan los Mossos d'Escuadra-, asegurando que genera \"incertidumbre jurídica para quienes deben aplicar el decreto\", que son las empresas de alojamiento, agencias de viajes y alquiler de vehículos. Según ha expuesto Bernal, \"es una decisión absolutamente equivocada\" la puesta en marcha definitiva de este sistema de control. Y ha señalado que \"desde el Partido...","url":"https:\/\/www.hosteltur.com\/167082_arturo-bernal-el-registro-de-viajeros-provoca-incertidumbre-juridica.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T14:44:28+00:00"},{"author":null,"title":"Reserva Policán: Un día de perros en GAME y llévate un marcapáginas exclusivo de regalo","description":"Disfruta de esta aventura con la edición física de Nintendo Switch o PlayStation 5, y consigue con tu reserva en GAME un marcapáginas exclusivo.Ofrecido por GAME España.La llave de la ciudad ha caído en manos de un mega villano, ¿y quién está ahí para salvar a la ciudad? ¡Policán! Únete al perro policía y a sus Mega Colegas para frenar a la oleada de megamalos en una aventura repleta de acción y de humor en Policán: Un día de perros. Reserva Policán: Un día de perros con MARCAPÁGINAS Exclusivo GAME de regalo en este enlace.Y para aquellos momentos en los que te apetezca...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350776228\/reserva-polican-un-dia-de-perros-en-game-y-llevate-un-marcapaginas-exclusivo-de-regalo\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T12:39:00+00:00"},{"author":"Fabiana Sanchez","title":"Inflación se mantiene dentro del rango meta","description":"El sector restaurantes registró un incremento en sus precios, entre otras cosas, por el alza del arroz chaufa | Economía | Inflación | INEI | Banco Central de Reserva","url":"https:\/\/peru21.pe\/economia\/inflacion-se-mantiene-dentro-del-rango-meta\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-02T12:35:00+00:00"},{"author":null,"title":"CEAV: El registro pone en peligro la favorable evolución del turismo","description":"Desde este lunes está en vigor el registro del viajero, que obliga a las empresas de alojamiento y alquiler de vehículos y a las agencias de viajes a comunicar los datos de reservas de sus clientes a las Fuerzas y Cuerpos de Seguridad del Estado. “Una realidad que se hace difícil entender y que nos es impuesta sin haber contado con nuestra opinión y sin haber existido el mínimo interés para conocer nuestras operativas”, según expone la Confederación Española de Agencias de Viajes (CEAV) en una carta abierta dirigida a los ministros de Interior y de Industria y Turismo, Fernando...","url":"https:\/\/www.hosteltur.com\/167068_ceav-el-registro-pone-en-peligro-la-favorable-evolucion-del-turismo.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T12:23:21+00:00"},{"author":"Diario los Andes","title":"3 % para el 2024 no es el fin del mundo","description":"Julio Velarde, el presidente del Banco Central de Reserva del Perú, BCR, ha dicho en la última reunión del CADE 2024 en Arequipa que este 2024 el Perú crecerá un 3 % promedio, lo que hace augurar una tranquilidad que no tienen otros países en esta parte de América a pesar de tener mayor estabilidad [&#8230;]La entrada 3 % para el 2024 no es el fin del mundo se publicó primero en Diario los Andes.","url":"https:\/\/losandes.com.pe\/3-para-el-2024-no-es-el-fin-del-mundo\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-02T12:13:00+00:00"},{"author":null,"title":"'A Contadora de Filmes' é conto apaixonado sobre o coração do cinema","description":"Deserto do Atacama, anos 1960. Imagine uma fam&iacute;lia pobre: o pai trabalha em uma mina de salitre, a m&atilde;e cuida dos quatro filhos, procurando manter a casa e as bochechas das crian&ccedil;as livres da poeira onipresente. Os domingos s&atilde;o reservados para o cinema.Na tela, faroestes, melodramas e com&eacute;dias, estrelados por John Wayne, James Stewart, Catherine Deneuve, Audrey Hepburn, Grace Kelly, Charlie Chaplin. &Eacute; porque existe essa tr&eacute;gua semanal em que a aridez do cotidiano se torna suport&aacute;vel. Conversas sobre os filmes transbordam para os dias...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/a-contadora-de-filmes-e-conto-apaixonado-sobre-o-coracao-do-cinema\/696558","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-02T12:09:00+00:00"},{"author":"Diego Rottman","title":"Catarata de descuentos para viajar en subte","description":"LO MEJOR DE LOS MEDIOS &#8211; Edición Nº 7365 🇦🇷 Argentina La estabilidad de Javier Milei, la casta de la timba y los perdedores del modelo Devoró a Macri y proyecta una alianza de clases a lo Menem, a contramano de la región. El rol de las energéticas en las reservas del Central y la [&#8230;]The post Catarata de descuentos para viajar en subte appeared first on Periodismo . com.","url":"https:\/\/www.periodismo.com\/2024\/12\/02\/catarata-de-descuentos-para-viajar-en-subte\/","source":"periodismo","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T12:06:25+00:00"},{"author":"Mario Guerrero","title":"Creciendo con el mundo, a pesar de todo","description":"Mario Guerrero | Opinión | Economía | Crecimiento económico | APEC | Perú | Taiwán | Singapur | China | Indonesia | Banco Central de Reserva","url":"https:\/\/peru21.pe\/opinion\/creciendo-con-el-mundo-pesar-de-todo-por-mario-guerrero\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-02T12:00:00+00:00"},{"author":null,"title":"Megaseguridad: Mossos activan un tercer registro de datos de rent-a-car","description":"El registro de datos de reservas de viajeros del Ministerio del Interior, operado a través de la plataforma online ses.Hospedajes, y el de los Mossos d’Escuadra, Registre de Viatjers, han entrado en funcionamiento este lunes 2 de diciembre. Pero, por si las preocupaciones del sector turístico ante la llegada de ambos controles de eran pocas, ahora se les va a sumar un tercero, también activado por la policía autonómica catalana y centrado en medios de transporte, según le ha informado a HOSTELTUR la Asociación Corporativa de Agencias de Viaje Especializadas (ACAVE). Esta situación...","url":"https:\/\/www.hosteltur.com\/167058_megaseguridad-mossos-activan-un-tercer-registro-de-datos-de-rent-a-car.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T11:51:04+00:00"},{"author":"","title":"Valor de pensão e reforma militar cai em 4 anos","description":"Em 2020, a remuneração média da reserva\/reforma militar era de R$15 mil, caiu nos anos seguintes e fechou 2023 em R$13,8 mil. (Foto: Agência Brasil) CLÁUDIO HUMBERTO Alvos preferenciais da tesoura do ministro da Fazenda, Fernando Haddad, na aversão infanto-juvenil da esquerda aos quartéis, os militares tiveram entre 2020 e 2023 redução no valor médio [&#8230;]Leia a matéria Valor de pensão e reforma militar cai em 4 anos no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2024\/12\/02\/valor-de-pensao-e-reforma-militar-cai-em-4-anos\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-02T09:43:59+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, 2 de diciembre","description":"El nuevo registro de viajeros del Gobierno: impacto y claves del RD 933\/2021 Desde hoy 2 de diciembre, entra en vigor el nuevo registro de datos de viajeros del Ministerio del Interior, regulado por el Real Decreto 933\/2021, acompañado de un sistema similar implementado por los Mossos d'Esquadra. Este sistema exige a empresas turísticas, como alojamientos, agencias de viajes y rent-a-car, la recolección y comunicación de más de 50 datos personales por reserva, lo que ha generado críticas por su impacto en la privacidad, la carga administrativa y la ciberseguridad. Sectores como el turismo...","url":"https:\/\/www.hosteltur.com\/167060_las-tres-noticias-mas-importantes-del-sector-turistico-2-de-diciembre.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T09:00:35+00:00"},{"author":null,"title":"Gran asistencia de público en la segunda ruta del programa Pasea Guadix","description":"Este sábado se dedicó una nueva sesión del programa Pasea Guadix, organizado por la concejalía de Cultura del Ayuntamiento de Guadix, representada por Encarni Pérez, con el apoyo de la Diputación Provincial y conducidas por especialistas del Centro de Estudios Pedro Suarez, que estuvo dedicada al conocimiento de las criptas y de la cultura funeraria en nuestra ciudad y donde asistieron en dos grupos las personas que quedaron en reserva en la ruta que se organizó el pasado mes de octubre.El estudio de la cultura funeraria permite establecer el orden social y el grado de desarrollo de una...","url":"https:\/\/www.cope.es\/emisoras\/andalucia\/granada-provincia\/guadix\/noticias\/gran-asistencia-publico-segunda-ruta-programa-pasea-guadix-20241202_3055964.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/12\/02\/674d68a729333.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-02T07:58:57+00:00"},{"author":"Da Redação","title":"Jericoacoara: nova taxa de entrada será implementada","description":"Bárbara Ligero Jericoacoara: nova taxa de entrada será implementada A partir de dezembro, o Parque Nacional de Jericoacoara , no Ceará , passará a ser gerido pela concessionária Urbia + Cataratas Jeri. O contrato firmado com o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) prevê R$ 116 milhões em investimentos na infraestrutura do parque [&#8230;]O post Jericoacoara: nova taxa de entrada será implementada apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/jericoacoara-nova-taxa-de-entrada-sera-implementada\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-02T16:00:12+00:00"},{"author":null,"title":"“Nos quedamos sin frenos y pensé que nos íbamos al abismo”: así se salvaron colombianos en accidente de bus en Francia","description":"Mónica Nieto es una de las colombianas sobrevivientes al trágico accidente de un bus turístico que perdió el control en una estrecha carretera en los Pirineos, Francia, dejando, hasta ahora, dos personas muertas y 31 heridas. La mayoría de los pasajeros, al igual que Mónica, son colombianos residentes en España que decidieron juntarse para realizar el viaje por las montañas francesas. En una entrevista radial en la emisora Blu Radio, Mónica revivió los momentos de terror que vivió durante el accidente del autobús en los Pirineos Orientales. Y relató cómo el vehículo perdió los...","url":"https:\/\/www.elcolombiano.com\/colombia\/accidente-colombianos-en-los-pirineos-francia-testimonio-pasajera-como-se-salvaron-AI25964352","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/QKCS\/afp-20241201-36nz9he-v1-highres-francespainandorraroadaccident_46659536_20241202111712.jpg","category":"general","language":"es","country":"co","published_at":"2024-12-02T16:17:02+00:00"},{"author":"Da Redação","title":"Expedição Araguaia Xingu atende famílias indígenas de São José do Xingu","description":"Serviços da Justiça Comunitária, saúde, educação ambiental, cidadania e doações de roupas e alimentos foram entregues a população do município de São José do Xingu (950 km de Cuiabá) pela 6ª edição da Expedição Araguaia Xingu.   A ação do Tribunal de Justiça de Mato Grosso, com a parceira de diversas instituições públicas e privadas, [&#8230;]O post Expedição Araguaia Xingu atende famílias indígenas de São José do Xingu apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/expedicao-araguaia-xingu-atende-familias-indigenas-de-sao-jose-do-xingu\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-02T22:30:12+00:00"},{"author":"mercurioPress","title":"En este Día de Acción de Gracias, Biden debería conceder el indulto al activista indígena Leonard Peltier | Democracy Now!","description":"Amy Goodman y Denis MoynihanMientras mucha gente se prepara para enfrentar el regreso de Donald Trump a la Casa Blanca, recordemos que hasta el lunes 20 de enero Joe Biden sigue siendo el presidente de Estados Unidos, con todo el poder que eso confiere. La Constitución del país otorga al presidente la “facultad de conceder indultos y perdones por delitos cometidos contra Estados Unidos”, para paliar, de esa manera, un sistema de justicia penal plagado de fallas. Un firme candidato para recibir el indulto presidencial, como lo pidió recientemente Amnistía Internacional Estados Unidos, es...","url":"https:\/\/www.elmercuriodigital.net\/2024\/12\/en-este-dia-de-accion-de-gracias-biden.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T15:23:51+00:00"},{"author":null,"title":"Construções irregulares dentro de Terra Indígena em região turística de SC são destruídas","description":"Território é habitado pelo povo Guarani Mbya e fica no Parque Estadual da Serra do Tabuleiro, maior unidade de conservação do estado, na Grande Florianópolis. Casas irregulares construídas dentro de Terra Indígena em SC são destruídas; VÍDEOSete construções irregulares construídas na Terra Indígena Morro dos Cavalos, em Palhoça, na Grande Florianópolis, foram destruídas na madrugada desta segunda-feira (2). O território é habitado pelo povo Guarani Mbya e fica no Parque Estadual da Serra do Tabuleiro, maior unidade de conservação do estado.Em nota, Instituto Brasileiro do...","url":"https:\/\/g1.globo.com\/sc\/santa-catarina\/noticia\/2024\/12\/02\/construcoes-irregulares-destruidas-terra-indigena-sc.ghtml","source":"G1 - Santa Catarina","image":"https:\/\/s2-g1.glbimg.com\/V4Az22jLinac2gh7rRpd7wq3WfQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/j\/9\/CTizCFR3APnB0gRTqNdg\/whatsapp-image-2024-12-02-at-08.45.52.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-02T12:50:53+00:00"},{"author":"BBC News Mundo","title":"Caleb Everett, el lingüista estadounidense que creció con los indígenas brasileños y explica por qué nuestra lengua determina cómo pensamos","description":"Todos los seres humanos vivimos en el mismo mundo y tenemos experiencias similares. Por lo tanto, todos los idiomas que se hablan en el planeta tienen las mismas categorías básicas para expresar ideas y referirse a objetos, lo cual refleja esta experiencia humana común. Esta noción ha sido defendida por varios lingüistas durante años, pero [&#8230;]La entrada Caleb Everett, el lingüista estadounidense que creció con los indígenas brasileños y explica por qué nuestra lengua determina cómo pensamos se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/bbc-news-mundo\/caleb-everett-el-linguista-estadounidense-que-crecio-con-los-indigenas-brasilenos-y-explica-por-que-nuestra-lengua-determina-como-pensamos\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T12:21:40+00:00"},{"author":"Administraador","title":"CACTI exige al gobierno respetar derechos de Pueblos Originarios ante minería metálica","description":"Gloria Silvia Orellana DiarioCoLatino El Consejo Ancestral de los Comunes de los Territorios Indígenas (CACTI), hizo un llamado a las autoridades del Estado salvadoreño a reflexionar profundamente sobre las consecuencias sociales, económicas y medioambientales autorizar la minería metálica. “En este momento histórico en el que se plantean propuestas para la explotación del oro en nuestro &#8230;La entrada CACTI exige al gobierno respetar derechos de Pueblos Originarios ante minería metálica aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/cacti-exige-al-gobierno-respetar-derechos-de-pueblos-originarios-ante-mineria-metalica\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-02T11:21:36+00:00"},{"author":null,"title":"Ceccano, \"La nostra Amazzonia: da Bosco Faito alla resistenza degli indigeni colombiani\"","description":"«Provate sempre a riparare il mondo». Ci piace partire da questa frase di Alex Langer, politico ambientalista e pacifista italiano, per presentare l’iniziativa organizzata da Ceccano2030, Movimento 5 stelle, Legambiente, Ceccano a Sinistra, Ceccano per l'acqua pubblica, Ceccano Popolare......","url":"https:\/\/www.zazoom.it\/2024-12-02\/ceccano-la-nostra-amazzonia-da-bosco-faito-alla-resistenza-degli-indigeni-colombiani\/15917788\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-02T10:40:55+00:00"},{"author":"Carolina Vanni","title":"Titular del Indi aparece gua’u ahora en Caacupé luego de que nativos hayan sido estafados","description":"Luego de que un grupo fueran estafados por personas inescrupulosas que los cobró a los indígenas para trasladarlos hasta Caacupé y luego los dejaran abandonados a su suerte, el titular del Indi, Juan Ramón Benegas pareció por la Villa Serrana y prometió que coordinaría el traslado hacia sus comunidades. Los nativos anga pudieron volver a [&#8230;]La entrada Titular del Indi aparece gua&#8217;u ahora en Caacupé luego de que nativos hayan sido estafados se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/12\/02\/titular-del-indi-aparece-guau-ahora-en-caacupe-luego-de-que-nativos-hayan-sido-estafados\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-12-02T09:30:54+00:00"},{"author":null,"title":"Il Calendario 2025 che ti fa viaggiare in tutto il mondo (e insegna il rispetto dei popoli)","description":"Protagoniste del Calendario di Survival International, un movimento mondiale per i popoli indigeni, sono 13 foto che mostrano il valore della diversità culturale indigena. Immagini uniche che raccontano un mondo forte, fragile e da tutelare...","url":"https:\/\/www.zazoom.it\/2024-12-02\/il-calendario-2025-che-ti-fa-viaggiare-in-tutto-il-mondo-e-insegna-il-rispetto-dei-popoli\/15915883\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-02T06:55:53+00:00"},{"author":"moira","title":"Ma’ena: Infelices se aprovechan de indígenas y los abandonan en Caacupé","description":"Estafadores trajeron a unos 250 indígenas, pertenecientes a los pueblos indígenas Maka, Guaraní Occidental y Nivaclé llegaron a Caacupé para visitar a la Virgencita y participar de la misa, pero al querer retornar a sus comunidades se percataron que habían sido estafados anga. Los nativos, aseguraron que pagaron por los colectivos la suma de 3.500.000 [&#8230;]La entrada Ma&#8217;ena: Infelices se aprovechan de indígenas y los abandonan en Caacupé se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/12\/01\/maena-infelices-se-aprovechan-de-indigenas-y-los-abandonan-en-caacupe\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-12-02T02:31:44+00:00"}]