[{"author":"Sara Zeferino","title":"Incêndio atinge vegetação no entorno da Serra da Piedade","description":"O Corpo de Bombeiros trabalhou em mais um incêndio florestal em Minas Gerais, e desta vez chegou à Serra da Piedade, em Caeté, na Região Metropolitana de Belo Horizonte. Os militares foram acionados na tarde dessa quarta-feira (11), por volta das 14h50, e hoje estão no 2º dia de operação no local, com trabalho de monitoramento e rescaldo.[links]Ao todo, combateram o incêndio na Serra da Piedade sete bombeiros e 31 brigadistas, além de uma aeronave que ajudou como apoio aéreo. Segundo o histórico, as chamas estavam muito altas na tarde dessa quarta-feira, e se aproximando do condomí...","url":"https:\/\/defatoonline.com.br\/incendio-atinge-vegetacao-entorno-da-serra-da-piedade\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T19:13:23+00:00"},{"author":"Portugal Digital","title":"Portugal: Proteção Civil considera “dominado” incêndio florestal no Seixal e Sesimbra","description":"O combate ao incêndio que teve início [&#8230;]","url":"https:\/\/www.portugaldigital.com.br\/portugal-protecao-civil-considera-dominado-incendio-florestal-no-seixal-e-sesimbra\/?utm_source=rss&utm_medium=rss&utm_campaign=portugal-protecao-civil-considera-dominado-incendio-florestal-no-seixal-e-sesimbra","source":"portugaldigital","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T10:15:43+00:00"},{"author":"Da Redação","title":" Alternativas para sobrevivência do Pantanal são debatidas em podcast","description":"Em Mato Grosso, o total de focos de incêndio aumentou 220% entre 1º de janeiro e 9 setembro de 2024, se comparado ao mesmo período do ano passado, segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe). O estado ocupa a quinta posição entre as unidades da federação que dobraram os focos de queimadas, contribuindo [&#8230;]O post  Alternativas para sobrevivência do Pantanal são debatidas em podcast apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/alternativas-para-sobrevivencia-do-pantanal-sao-debatidas-em-podcast\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T21:00:19+00:00"},{"author":"Da Redação","title":"Queimadas: 11 estados e o DF dobraram número de focos de incêndio em relação a 2023","description":"AFP Queimadas no Pantanal A  fumaça que cobre o Brasil atualmente tem origem principalmente de onze estados e do Distrito Federal (DF), conforme dados do Instituto Nacional de Pesquisas Espaciais (Inpe). O mapa do fogo indica que, entre 1º de janeiro e 10 de setembro, o número de focos de incêndio nessas unidades da federação [&#8230;]O post Queimadas: 11 estados e o DF dobraram número de focos de incêndio em relação a 2023 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/queimadas-11-estados-e-o-df-dobraram-numero-de-focos-de-incendio-em-relacao-a-2023\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T13:02:49+00:00"},{"author":"Redacción","title":"Abogada del penal de Chincha es asesinada | Penal de Chincha","description":"Abogada del penal de Chincha es asesinada | Penal de Chincha | Asesinan a abogada de penal de Chincha | Balean a trabajadores de penal de Chincha | Chincha | INPE | Javier Llaque","url":"https:\/\/peru21.pe\/lima\/abogada-del-penal-de-chincha-es-asesinada-penal-de-chincha\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-09-12T12:05:00+00:00"},{"author":null,"title":"SP tem 15 cidades com focos ativos de incêndio e governo prorroga fechamento de unidades de conservação e parques","description":"Por conta da situação alarmante, parques e unidades de conservação permanecerão fechados até o dia 29 de setembro. Fogo atinge área de mata na Zona Sul de SPReprodução\/TV GloboO estado de São Paulo têm 15 cidades com focos ativos de incêndio, segundo informou a Defesa Civil na manhã desta quinta-feira (12). Todo o estado, entretanto, está em situação de emergência por conta do alto risco de incêndios. O Instituto Nacional de Pesquisas Espaciais (Inpe) já registrou quase mil incêndios em setembro deste ano no estado de SP.Por conta da situação alarmante, o governo prorrogou...","url":"https:\/\/g1.globo.com\/sp\/sao-paulo\/noticia\/2024\/09\/12\/sp-tem-15-cidades-com-focos-ativos-de-incendio-e-governo-prorroga-fechamento-de-unidades-de-conservacao-e-parques.ghtml","source":"G1 - SP - Vale do Paraíba e região","image":"https:\/\/s2-g1.glbimg.com\/DAkuhVCHjjrYLzTOTMZrmZPsZU8=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/9\/b\/mlD6svTsmvzUulwD0h7w\/sp2-globocop-incendio-zona-sul-20240507-1906-frame-35774.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T11:16:31+00:00"},{"author":null,"title":"Incendi estremi, dal Brasile alla California la Terra brucia. Evacuazioni e danni, “come una pandemia”","description":"Leggi l'Articolo - Roma, 12 settembre 2024 – Dalla California al Brasile gli incendi estremi tengono in scacco i governi. In Brasile ad agosto sono andati in fumo 110.000 chilometri quadrati, l’equivalente di 9 Stati. Per trovare numeri peggiori bisogna tornare indietro al 2007 e al 2010. Il Brasile – ha riferito l’Inpe, l’Istituto verde-oro di ricerca spaziale – c...","url":"https:\/\/www.zazoom.it\/2024-09-12\/incendi-estremi-dal-brasile-alla-california-la-terra-brucia-evacuazioni-e-danni-come-una-pandemia\/15361259\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-12T10:56:16+00:00"},{"author":"Guilherme Araújo","title":"Inscrições de concurso no Nortão com salários de até R$ 3,5 mil terminam dia 19","description":"A etapa de inscrições em concurso público da prefeitura de Paranaíta (362 quilômetros de Sinop), tendo como finalidade o cadastro de reserva em variados cargos de nível fundamental e atendendo às necessidades dos órgãos municipais, será concluída no próxima quinta-feira (19). O registro de participantes deve ser feito no site da banca organizadora e mediante [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-de-concurso-no-nortao-com-salarios-de-ate-r-35-mil-terminam-dia-19\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-3-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T22:07:00+00:00"},{"author":"Gabrielle Barros","title":"Russell Wilson atualiza seu status para a semana 2","description":"(Foto de Justin Berl\/Getty Images) O Pittsburgh Steelers conseguiu derrotar o Atlanta Falcons na semana 1 fora de casa graças à excelente defesa e ao quarterback reserva Justin Fields não ter virado a bola. Agora que a semana 2 está no horizonte e Russell Wilson (panturrilha) está ficando mais saudável, parece ser apenas uma questão [&#8230;]The post Russell Wilson atualiza seu status para a semana 2 appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/12\/russell-wilson-atualiza-seu-status-para-a-semana-2\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-12T21:07:48+00:00"},{"author":null,"title":"Bolsas de NY fecham em alta suportadas por novos ganhos de big techs","description":"As bolsas de Nova York fecharam a sessão desta quinta-feira, 12, com ganhos, conforme ações de tecnologia seguem subindo e agentes continuam projetando que o Federal Reserve (Fed, o banco central norte-americano) irá iniciar seu ciclo de afrouxamento mone...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-de-ny-fecham-em-alta-suportadas-por-novos-ganhos-de-big-techs-915277","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T20:51:15+00:00"},{"author":"Gabrielle Barros","title":"Browns fazem 2 movimentos de escalação","description":"(Foto de Nick Cammett\/Getty Images) Recém-saído de uma derrota brutal para o Dallas Cowboys na semana 1, o Cleveland Browns fez algumas pequenas mudanças no elenco antes do confronto da semana 2 contra o Houston Texans. Os Browns colocaram o cornerback novato Myles Harden (canela) na reserva por lesão. Eles também contrataram o linebacker novato [&#8230;]The post Browns fazem 2 movimentos de escalação appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/12\/browns-fazem-2-movimentos-de-escalacao\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-12T19:40:00+00:00"},{"author":"Estrella Gutiérrez","title":"Guardianas ambientales en Kenia salvan a un gran bosque y revitalizan tierras nativas","description":"GRAN VALLE DEL RIFT, Kenia &#8211; El Gran Valle del Rift es parte de un sistema de cordilleras intracontinentales que atraviesa Kenia de norte a sur. Una mezcla impresionante y diversa de belleza natural que incluye montañas altas, acantilados y gargantas, lagos y sabanas. También alberga una de las mayores reservas de vida silvestre de [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/09\/guardianas-ambientales-en-kenia-salvan-a-un-gran-bosque-y-revitalizan-tierras-nativas\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T19:01:41+00:00"},{"author":null,"title":"Ouro fecha em máxima histórica com afrouxamento monetário no radar","description":"O ouro fechou com ganhos nesta quinta-feira, 12, e renovou máxima histórica, após o Banco Central Europeu (BCE) cortar juros e dados de atividade e inflação nos Estados Unidos indicarem que o Federal Reserve (Fed, o banco central norte-americano) iniciará...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ouro-fecha-em-maxima-historica-com-afrouxamento-monetario-no-radar-915228","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T18:09:05+00:00"},{"author":null,"title":"Leilão de reserva de capacidade será este ano, e de baterias em 2025, diz Alexandre Silveira","description":"O ministro de Minas e Energia, Alexandre Silveira, disse nesta quinta-feira, 12, que pretende fazer o leilão de reserva de capacidade ainda este ano, e que planeja um certame específico para baterias em 2025. Segundo ele, a intermitência das renováveis, c...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/leilao-de-reserva-de-capacidade-sera-este-ano-e-de-baterias-em-2025-diz-alexandre-silveira-915225","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T17:59:48+00:00"},{"author":"Jorge Villanes","title":"Un experto en viajes revela el motivo por el que siempre reserva el peor asiento en clase turista","description":"VIRAL | John Burfitt, un influencer de viajes, dio a conocer el motivo por el que la última fila, junto a la ventana, es su lugar favorito para hacer vuelos largos.","url":"https:\/\/elcomercio.pe\/mag\/historias\/experto-en-viajes-revela-motivo-por-el-que-reserva-peor-asiento-clase-turista-nnda-nnrt-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/QBPGIT6JMJBHTLOVFV536BCHIU.jpg?width=1200&height=810&auth=caa9df77952790c9db7d06285306e2387510eeb427facaf3bd5145894dd83ff0&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-12T17:36:57+00:00"},{"author":null,"title":"PC Fútbol 8 se retrasa de nuevo incumpliendo su promesa: 'No pasa de mañana'","description":"Una Partida Más vuelve a posponer el lanzamiento del esperado juego de estrategia y gestión futbolísticas y pide disculpas a la comunidad por un nuevo retraso.Hoy era el día en el que PC Fútbol 8 debía salir a la venta o, al menos, era el día en el que por enésima vez sus creadores habían prometido que el juego estaría listo para todos aquellos que han hecho la reserva del juego que saldrá primero con un cliente independiente de Una Partida Más (sus creadores) y posteriormente en Steam.Sin embargo, y para sorpresa de muy pocos fans a estas alturas, PC Fútbol 8 vuelve a retrasarse...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350774154\/pc-futbol-8-se-retrasa-otra-vez-mas-incumpliendo-su-promesa-no-pasa-de-manana\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T17:27:00+00:00"},{"author":"admin","title":"Wall Street tiene ‘pizarras mixtas’ en medio de publicación de datos de empleo en EU","description":"Las negociaciones de renta variable en el mundo registran ganancias generalizadas, a medida que los inversionistas anticipan que la Reserva Federal comenzará a reducir sus tasas de interés la siguiente semana. Los índices accionarios en Wall Street operan así este jueves 12 de septiembre: El Dow Jones cede 0.02 por ciento, a los 40 mil [&#8230;]","url":"https:\/\/yancuic.com\/2024\/09\/12\/wall-street-tiene-pizarras-mixtas-en-medio-de-publicacion-de-datos-de-empleo-en-eu\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T17:15:19+00:00"},{"author":null,"title":"La empresa malagueña Bioazul llevará sus soluciones para la gestión del agua a Latinoamérica","description":"Andalucía Trade ha destacado a esta compañía como uno de los casos de éxito de la marca AndalucíaBioazul se fundó en 2003 y tienen en cartera más de 80 referencias en proyectosLa bajada \"alarmante\" de las reservas de agua podría generar cortes en e","url":"https:\/\/www.malagahoy.es\/malaga\/empresa-malaguena-bioazul-soluciones-gestion-agua-malaga_0_2002372070.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/84439c80-1510-4d73-90d6-b5bed16bf887_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-12T16:08:42+00:00"},{"author":null,"title":"L'Albufera quiere ser Reserva de la Biosfera de la UNESCO","description":"El acuerdo firmado en el día de hoy por los alcaldes y alcaldesas de trece municipios ribereños para impulsar la candidatura de L’Albufera como Reserva de la Biosfera de la UNESCO ha generado grandes expectativas entre los defensores del patrimonio natural. Esta declaración internacional otorgaría a este emblemático parque natural valenciano un reconocimiento que garantizaría su preservación y contribuiría al desarrollo sostenible de la zona. Para entender mejor las implicaciones de este importante paso, en Mediodía Cope Más Valencia hablamos con Adolfo Ibáñez, experto en...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/valencia-provincia\/valencia\/noticias\/l-albufera-quiere-reserva-biosfera-unesco-20240912_3009811.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/09\/12\/66e301c331a4c.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-12T15:28:11+00:00"},{"author":"Redacción","title":"El Banco Central Europeo reduce nuevamente los tipos de interés","description":"Este ajuste marca la segunda vez en el año que el BCE disminuye el precio del dinero, tras la primera bajada registrada en junio, que fue la primera en ocho años. Con esta nueva decisión, la tasa aplicable a la facilidad de depósito, que remunera el exceso de reservas a un día y que ahora [&#8230;]","url":"https:\/\/www.estrelladigital.es\/economia\/20240912\/banco-central-europeo-reduce-nuevamente-tipos-interes\/","source":"estrelladigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T14:39:33+00:00"},{"author":"Agencia AFP","title":"Wall Street abre muy cerca del equilibrio","description":"La bolsa de Nueva York abrió este jueves muy cerca del equilibrio, sin reaccionar a los indicadores de la jornada y con la mirada puesta en la reunión de la Reserva Federal de la próxima semana.","url":"https:\/\/elcomercio.pe\/economia\/mercados\/wall-street-abre-muy-cerca-del-equilibrio-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/ANY255RKCBBRDDBRNLBLAJI26U.jpg?width=1200&height=800&auth=cd226df80a70c4b44d9cb61a4983309c2e882178abd918e431aa75d611774b73&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-12T14:32:41+00:00"},{"author":null,"title":"Incêndios queimam vegetações e áreas de serras no Sul de Minas","description":"Bombeiros combatem incêndios em cidades do Sul de MinasO Corpo de Bombeiros está combatendo incêndios que atingem o Sul de Minas. Queimadas de grandes proporções foram registradas na Serra do Paredão, em Santa Rita do Sapucaí, na Serra do Papagaio, em Baependi, e em Itajubá. 📲 Participe do canal do g1 Sul de Minas no WhatsAppIncêndios queimam vegetações e áreas de serras no Sul de MinasCorpo de Bombeiros e Redes SociaisSerra do ParedãoEm Santa Rita do Sapucaí, o fogo atinge a região da Serra do Paredão. O incêndio está no seu 4º dia e as chamas chegaram até a reserva biol...","url":"https:\/\/g1.globo.com\/mg\/sul-de-minas\/noticia\/2024\/09\/12\/incendios-queimam-vegetacoes-e-areas-de-serras-no-sul-de-minas.ghtml","source":"G1 - MG - Sul de Minas","image":"https:\/\/s2-g1.glbimg.com\/mD9jpbfIVVaM5dDxnynJxtEkrS8=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/3\/4\/oKWPPeTLecV1pCVRizDg\/incendios.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T13:46:34+00:00"},{"author":"Guilherme Guerra","title":"Com vagas disponíveis em Itabira, Programa ALI irá selecionar mais de 160 bolsistas em MG; remuneração é de R$ 5 mil","description":"O Sebrae Minas abriu edital para a seleção de bolsistas para o Programa ALI – Agentes Locais de Inovação, destinada a profissionais de nível superior reconhecidos pelo Ministério da Educação e Cultura. Os interessados poderão se inscrever até 19 de setembro pelo site: concepcaoconsultoria.com.br. [links]Na regional Rio Doce e Vale do Aço, que abrange Aimorés, Caratinga, Governador Valadares, Guanhães, Ipatinga, Itabira, João Monlevade e municípios vizinhos, são oferecidas 21 vagas imediatas e outras 41 de cadastro reserva para atuar nas modalidades Produtividade e Educação...","url":"https:\/\/defatoonline.com.br\/com-vagas-disponiveis-em-itabira-programa-ali-ira-selecionar-mais-de-160-bolsistas-em-mg-remuneracao-e-de-r-5-mil\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T12:59:55+00:00"},{"author":null,"title":"Prefeitura de Douradina abre concursos com salários de até R$ 11,3 mil; veja como se inscrever","description":"As inscrições podem ser feitas até 15 de outubro, com oportunidades para nível fundamental incompleto, fundamental completo, médio, técnico e superior. Prefeitura de Douradina abre inscrições para concurso públicoPrefeitura de DouradinaA Prefeitura de Douradina, no noroeste do Paraná, está com inscrições abertas para dois concursos públicos com 58 vagas ao todo, mais cadastro reserva. Os salários variam de R$ 1.734,18 a R$ 11.313,21, a depender do cargo escolhido.✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramDe acordo com os editais, há vagas para...","url":"https:\/\/g1.globo.com\/pr\/norte-noroeste\/noticia\/2024\/09\/12\/prefeitura-de-douradina-abre-concursos-com-salarios-de-ate-r-113-mil-veja-como-se-inscrever.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/nKA3jxxl4MTuNSsvwVq7_oh3a-k=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/D\/T\/nAM6yXRpWhmcR2I7dF7w\/449676116-874473471389111-2621318462235344066-n.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T12:51:24+00:00"},{"author":"Leonardo Piazza","title":"¿Puede la reducción del impuesto PAIS bajar los precios domésticos?","description":"Alguna contribución puede hacer, pero será menor. La Argentina es una economía muy cerrada a la importación no sólo por el impuesto PAIS sino por el resto de impuestos y las trabas que se aplican sobre las importaciones. El gobierno avanza en el sentido correcto, pero todavía es insuficiente. El gran problema es la escasez de reservas del Banco Central.La entrada ¿Puede la reducción del impuesto PAIS bajar los precios domésticos? se publicó primero en IMPULSO.","url":"https:\/\/www.impulsonegocios.com\/puede-la-reduccion-del-impuesto-pais-bajar-los-precios-domesticos\/","source":"impulsonegocios","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T11:56:39+00:00"},{"author":"Julio Benicio","title":"Robert Pires faz previsão para o derby do norte de Londres após duplo revés do Arsenal","description":"Robert Pires espera que o Arsenal consiga um resultado positivo no clássico do norte de Londres contra o Tottenham (Foto: Getty) Robert Pires está confiante Arsenal ter força suficiente na reserva para obter um resultado positivo no norte de domingo Londres derby apesar da ausência de Arroz Declan e Martin Odegaard. Os Gunners viajarão para [&#8230;]The post Robert Pires faz previsão para o derby do norte de Londres após duplo revés do Arsenal appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/12\/robert-pires-faz-previsao-para-o-derby-do-norte-de-londres-apos-duplo-reves-do-arsenal\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-12T11:20:47+00:00"},{"author":null,"title":"Los 13 municipios de la Albufera se unen para que sea Reserva de la Biosfera de la Unesco","description":"La alcaldesa de Valencia, Mª José Catalá, celebra la unión de 13 consistorios por encima de cualquier otra consideración en pos de un objetivo común, que es el futuro de la Albufera","url":"https:\/\/valencia.elperiodicodeaqui.com\/epda-noticias\/los-13-municipios-de-la-albufera-se-unen-para-que-sea-reserva-de-la-biosfera-de-la-unesco\/349427","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T11:01:17+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa suaves compras a la espera de conocer más datos de inflación","description":"Wall Street anticipa suaves compras este jueves tras las ganancias del miércoles, lideradas por el Nasdaq gracias a Nvidia, y después de que el descenso del IPC de agosto haya mermado las posibilidades de un recorte de 50 puntos básicos por parte de la Reserva Federal (Fed) en su reunión de septiembre. En esta sesión, los inversores seguirán atentos a más datos de inflación.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-jueves-12-septiembre-mas-datos-inflacion--17488770.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/1\/6\/dl-wall-street-wall-st-new-york-city-nyc-new-york-stock-exchange-nyse-dow-jones-industrial-average-nasdaq-subway-platform-sign-unsplash.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-12T09:01:30+00:00"},{"author":"Gabrielle Barros","title":"Chappell Roan duela com cavaleiros em Fiery ‘Boa sorte, querido!’ Desempenho do VMA","description":"Chappell Roan subiu ao palco no VMAs de 2024 para uma performance ardente de “Boa sorte, querido!” Depois de muita expectativa para ver o que a cantora tinha reservado, ela deslumbrou no tapete vermelho com um look de inspiração medieval. O fogo e um elaborado castelo medieval tomaram conta do palco da cidade de Nova [&#8230;]The post Chappell Roan duela com cavaleiros em Fiery &#8216;Boa sorte, querido!&#8217; Desempenho do VMA appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/12\/chappell-roan-duela-com-cavaleiros-em-fiery-boa-sorte-querido-desempenho-do-vma\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-12T04:41:39+00:00"},{"author":null,"title":"STJ aumenta valor de indenização que Reserva terá de pagar por camisetas com frases de Tim Maia","description":"A Terceira Turma do STJ (Superior Tribunal de Justi&ccedil;a) acatou recurso de Carmelo Maia, herdeiro do cantor Tim Maia, e aumentou o valor da indeniza&ccedil;&atilde;o por dano material que a Reserva dever&aacute; pagar por ter comercializado camisetas estampadas com trechos de m&uacute;sicas do artista, como \"guaran&aacute;, suco de caju, goiabada e sobremesa\" e \"Voc&ecirc; e eu\/Eu e voc&ecirc;\".Relator do caso, o ministro Marco Aur&eacute;lio Bellizze determinou que a grife pague ao filho do m&uacute;sico n&atilde;o apenas o lucro obtido com a venda das roupas &mdash;como determinava decis...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/stj-aumenta-valor-de-indenizacao-que-reserva-tera-de-pagar-por-camisetas-com-frases-de-tim-maia\/690260","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T03:02:00+00:00"},{"author":"Thiago Nolla","title":"‘A Criatura de Gyeongseong’: 2ª temporada da série de SUSPENSE coreana ganha trailer ANGUSTIANTE","description":"A Netflix divulgou o trailer oficial da 2ª temporada da série de suspense coreana &#8216;A Criatura de Gyeongseong&#8216;. O novo ciclo tem estreia marcada para o dia 27 de setembro. Nos novos episódios, &#8220;antigos mistérios são revelados quando Chae-ok encontra Ho-jae, um homem muito parecido com Tae-sang. O que será que o destino reserva para eles?&#8221;. [&#8230;]","url":"https:\/\/cinepop.com.br\/a-criatura-de-gyeongseong-2a-temporada-da-serie-de-suspense-coreana-ganha-trailer-angustiante-565121\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T00:10:23+00:00"},{"author":null,"title":"Obras no Portão do Inferno iniciam com supressão vegetal","description":"As obras de retaludamento do Port&atilde;o do Port&atilde;o do Inferno na MT-251, rodovias que liga Cuiab&aacute; a Chapada dos Guimar&atilde;es, continuam na fase de cumprimento das condicionantes ambientais estabelecidas pelo Instituto Brasileiro do Meio Ambiente e Recursos Naturais (Ibama) e o Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio).Segundo a Secretaria de Estado de Infraestrutura, al&eacute;m do resgate da flora, salvamento e afugentamento da fauna, foi iniciada a supress&atilde;o vegetal, que &eacute; feita de forma manual. &ldquo;Como as a&ccedil;&...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/obras-no-portao-do-inferno-iniciam-com-supressao-vegetal\/690366","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T04:00:00+00:00"},{"author":null,"title":"Ambientalistas sobrevoam área atingida pelo fogo na Chapada dos Veadeiros","description":"O Parque Nacional da Chapada dos Veadeiros é Patrimônio Natural da Humanidade, título concedido pela Unesco por causa da fauna e da flora que existem lá. Ambientalistas sobrevoam área atingida pelo fogo na Chapada dos VeadeirosReprodução\/TV GloboAmbientalistas do ICMBio e do Prevfogo sobrevoaram as áreas queimadas no Parque Nacional da Chapada dos Veadeiros.Do alto, dá para ver a dimensão do estrago.\"Dá para ver só as matas ciliares. Alguns pontos não foram atingidos. Não sobrou nada”, diz Nayara Stacheski, chefe do Parque Nacional da Chapada dos Veadeiros.Em seis dias, as...","url":"https:\/\/g1.globo.com\/jornal-nacional\/noticia\/2024\/09\/11\/ambientalistas-sobrevoam-area-atingida-pelo-fogo-na-chapada-dos-veadeiros.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/d6kwN8rDlC0UjxuDImfGXAhR8rI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/v\/v\/W8QKpbSrmxyGCGTAcQsw\/globo-canal-5-20240911-1800-frame-322199.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T00:11:05+00:00"},{"author":null,"title":"Fausto Spotorno sobre las debilidades del Gobierno: \"Pensamos que para junio o julio íbamos a salir del cepo y no pasó\"","description":"En la entrevista con Jairo Straccia en '¿Y ahora quién podrá defendernos?\" por Radio Con Vos, el economista dejó plantadas serias dudas sobre la viabilidad del plan de Luis Caputo.","url":"https:\/\/www.diarioregistrado.com\/economia\/fausto-spotorno-sobre-las-debilidades-del-gobierno---pensamos-que-para-junio-o-julio-ibamos-a-salir-del-cepo-y-no-paso-_a66e2eec56d78f276d31a82f0","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/66e2f0046d78f276d31a9403\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-12T13:49:17+00:00"},{"author":null,"title":"Obras no Portão do Inferno iniciam com supressão vegetal","description":"As obras de retaludamento do Port&atilde;o do Port&atilde;o do Inferno na MT-251, rodovias que liga Cuiab&aacute; a Chapada dos Guimar&atilde;es, continuam na fase de cumprimento das condicionantes ambientais estabelecidas pelo Instituto Brasileiro do Meio Ambiente e Recursos Naturais (Ibama) e o Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio).Segundo a Secretaria de Estado de Infraestrutura, al&eacute;m do resgate da flora, salvamento e afugentamento da fauna, foi iniciada a supress&atilde;o vegetal, que &eacute; feita de forma manual. &ldquo;Como as a&ccedil;&...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/obras-no-portao-do-inferno-iniciam-com-supressao-vegetal\/690366","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T04:00:00+00:00"},{"author":null,"title":"Lula: Sou contra o Marco Temporal, fiz questão de vetar esse atentado contra indígenas","description":"Representantes do Povo Tupinambá fizeram coro à ala do governo que defende que o Manto Tupinambá, vestimenta sagrada da população indígena, seja levado do Rio de Janeiro à Bahia. O objeto raro e sagrado estava na Dinamarca desde o século 17, e foi doado a...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/lula-sou-contra-o-marco-temporal-fiz-questao-de-vetar-esse-atentado-contra-indigenas-915304","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-12T23:02:57+00:00"},{"author":"Agencia EFE","title":"El Clan del Golfo secuestra a cinco mujeres indígenas, tres de ellas menores, en Colombia","description":"La situación ocurrió en la comunidad Punto Viejo en la que miembros de este grupo, la principal banda criminal del país, \"obligaron a las mujeres de la comunidad indígena embera a bailar para ellos\", según la denuncia.","url":"https:\/\/noticiassin.com\/el-clan-del-golfo-secuestra-a-cinco-mujeres-indigenas-tres-de-ellas-menores-en-colombia-1715186\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-09-12T22:22:44+00:00"},{"author":"Omar Pereyra","title":"Líderes indígenas y gremiales convocan a movilizaciones en todo el país contra el Gobierno y las «leyes incendiarias»","description":"Líderes indígenas y gremiales convocan a movilizaciones en todo el país contra el Gobierno y las «leyes incendiarias»","url":"https:\/\/eju.tv\/2024\/09\/lideres-indigenas-y-gremiales-convocan-a-movilizaciones-en-todo-el-pais-contra-el-gobierno-y-las-leyes-incendiarias\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-09-12T17:51:42+00:00"},{"author":"Cajamarca Opina","title":"Mincul trabaja en diálogo con pueblos indígenas u originarios para contribuir a las inversiones","description":"La planificación minera en Perú está recibiendo un enfoque renovado con la intervención del Ministerio de Cultura, que promueve un diálogo constructivo con los pueblos originarios. Lima, 12 de setiembre de 2024. El Ministerio de Cultura, a través del viceministerio de Interculturalidad, viene intensificando sus esfuerzos para fomentar el diálogo entre entidades estatales y pueblos [&#8230;]La entrada Mincul trabaja en diálogo con pueblos indígenas u originarios para contribuir a las inversiones se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/09\/12\/mincul-trabaja-en-dialogo-con-pueblos-indigenas-u-originarios-para-contribuir-a-las-inversiones\/?utm_source=rss&utm_medium=rss&utm_campaign=mincul-trabaja-en-dialogo-con-pueblos-indigenas-u-originarios-para-contribuir-a-las-inversiones","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-12T16:32:35+00:00"},{"author":"CdB","title":"Indígenas e artistas circenses fazem ritual de troca de saberes no Rio","description":"O circo se tornou, durante alguns dias, a casa de centenas de indígenas. Uma caravana com tupinambás veio de Olivença, litoral central da Bahia, para o Rio de Janeiro.","url":"https:\/\/www.correiodobrasil.com.br\/indigenas-artistas-circenses-fazem-ritual-troca-saberes-rio\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-12T15:00:48+00:00"},{"author":"Redacción","title":"Descubre Guatemala, el país de la eterna primavera en la próxima Expedición VIAJAR","description":"Alegres ciudades coloniales asentadas entre volcanes, coloridos mercados indígenas donde empaparse de artesanía ancestral, pirámides mayas que despuntan sobre la jungla, un trocito de Caribe con el ritmo del pueblo garífuna y un lago en el corazón del Altiplano del que, además de una belleza sobrecogedora, emana una energía cósmica muy difícil de explicar. Todo esto es Guatemala, el país centroamericano de naturaleza soberbia y gente cálida. Un diamante aún sin pulir para una aventura inolvidable en la próxima Expedición VIAJAR, que, organizada por Azulmarino y la revista VIAJAR...","url":"https:\/\/www.laopiniondezamora.es\/ocio\/planes\/2024\/09\/12\/descubre-guatemala-pais-eterna-primavera-108052686.html","source":"ocio","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/a242169b-b7f4-4acc-81cc-ac24a43fece2_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-12T10:54:29+00:00"},{"author":"Redacción","title":"Descubre Guatemala, el país de la eterna primavera en la próxima Expedición VIAJAR","description":"Alegres ciudades coloniales asentadas entre volcanes, coloridos mercados indígenas donde empaparse de artesanía ancestral, pirámides mayas que despuntan sobre la jungla, un trocito de Caribe con el ritmo del pueblo garífuna y un lago en el corazón del Altiplano del que, además de una belleza sobrecogedora, emana una energía cósmica muy difícil de explicar. Todo esto es Guatemala, el país centroamericano de naturaleza soberbia y gente cálida. Un diamante aún sin pulir para una aventura inolvidable en la próxima Expedición VIAJAR, que, organizada por Azulmarino y la revista VIAJAR...","url":"https:\/\/www.informacion.es\/ocio\/planes\/2024\/09\/12\/descubre-guatemala-pais-eterna-primavera-108052672.html","source":"ocio","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/a242169b-b7f4-4acc-81cc-ac24a43fece2_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-12T10:54:28+00:00"},{"author":"Impreso","title":"Felipe Arizmendi Esquivel: Empobrecer al país","description":"MIRARHomogeneizar, en el sentido cultural, social, político y religioso, es querer imponer en todo una uniformidad que elimine las diferentes formas de ser, de pensar y de vivir; que se hable un solo idioma y se acaben las expresiones culturales de otros pueblos, sobre todo indígenas y afrodescendientes; que todos piensen igual, luchen por las [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/editorial\/2024\/09\/12\/felipe-arizmendi-esquivel-empobrecer-al-pais.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-12T08:00:00+00:00"},{"author":"María Paz Castan","title":"Feria de Cairns muestra arte indígena del norte de Queensland con estilo","description":"La Feria de Arte de Cairns incluye pinturas, trabajos en papel, como grabados al aguafuerte y linograbados, moda, fotografía, escultura, cerámica, creaciones en 3D hechas con una amplia variedad de materiales, y mucho más.","url":"https:\/\/es.globalvoices.org\/2024\/09\/12\/feria-de-cairns-muestra-arte-indigena-del-norte-de-queensland-con-estilo\/","source":"es","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/09\/Stolen-Culture-400x300.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-12T06:00:28+00:00"},{"author":null,"title":"A Monterosso l’iniziativa ’BioWatching nel Blu’","description":"Per la prima volta in contemporanea in sei località costiere italiane, fra cui Monterosso, ha preso il via l’evento ‘BioWatching nel Blu’, la prima edizione di un’iniziativa scientifica nazionale di Citizen Science – coordinata dalla biologa Erika Mioni – applicata al monitoraggio costiero delle specie marine indigene e aliene presenti nel Medit...","url":"https:\/\/www.zazoom.it\/2024-09-12\/a-monterosso-liniziativa-biowatching-nel-blu\/15358820\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-12T04:33:17+00:00"},{"author":null,"title":"«Ho lasciato Roma e mi sono trasferita in Amazzonia per amore. Ora vivo con una tribù indigena e ho una scimmia come amica»","description":"Si fa tutto per amore. Anche lasciare gli studi, il lavoro e la propria famiglia a Roma per trasferirsi in Amazzonia. È stata questa la scelta presa da Sara Pangione, una ragazza di......","url":"https:\/\/www.zazoom.it\/2024-09-12\/ho-lasciato-roma-e-mi-sono-trasferita-in-amazzonia-per-amore-ora-vivo-con-una-tribu-indigena-e-ho-una-scimmia-come-amica\/15358571\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-12T03:17:22+00:00"}]