[{"author":"parlamentario","title":"UP se refirió a los dichos de Caputo y lo ocurrido con las reservas de oro","description":"El bloque kirchnerista publicó un comunicado donde ratifica un pedido de informes de Sergio Palazzo contra el BCRA. Expresa, además, cuestionamientos contra el Ministerio de Economía.","url":"https:\/\/www.parlamentario.com\/2024\/07\/19\/up-se-refirio-a-los-dichos-de-caputo-y-lo-ocurrido-con-las-reservas-de-oro\/","source":"parlamentario","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T22:43:15+00:00"},{"author":"Redacción IR","title":"Las reservas del Banco Central tocaron su nivel más bajo desde marzo","description":"La entidad se vio obligada a vender 106 millones de dólares debido a pagos de energía al exterior que recayeron este viernes.La entrada Las reservas del Banco Central tocaron su nivel más bajo desde marzo se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/07\/19\/las-reservas-del-banco-central-tocaron-su-nivel-mas-bajo-desde-marzo\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-19T20:29:31+00:00"},{"author":"m24digital","title":"Banco Central: Venta de USD 106 millones y reservas alcanzaron los niveles más bajos desde marzo","description":"El mercado mayorista recuperó volumen con operaciones por USD 393,4 millones en el segmento de contado, con el Banco Central vendiendo USD 106 millones, un 26,9% de la oferta, debido a compromisos de pagos de energía al exterior.","url":"https:\/\/m24digital.com\/banco-central-venta-de-usd-106-millones-y-reservas-alcanzaron-los-niveles-mas-bajos-desde-marzo\/","source":"m24digital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T20:25:51+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿En cuánto cerró el dólar este viernes 19 de julio?","description":"El viernes 19 de julio, el dólar en Perú cerró al alza. Esto se debe a la publicación de datos económicos en Estados Unidos que aumentaron las expectativas de un posible recorte en las tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-viernes-19-de-julio-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/U75BMJ7HUJDLVLNFQVC5CH6RUI.jpg?width=1214&height=697&auth=d51bb2dc2b0a15f40545005e16805c52d9dc2fbebaf34ef90341f9b9b500e8a1&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-19T19:16:16+00:00"},{"author":"Arturo Reboredo","title":"La Diputación de Lugo destina 110.000 euros a impulsar 43 proyectos ambientales","description":"De esta línea de subvenciones se beneficiarán entidades vinculadas a las reservas de la biosfera Terras do Miño y Os Ancares Lucenses&nbsp;","url":"https:\/\/www.elprogreso.es\/articulo\/comarcas\/diputacion-lugo-destina-110000-euros-impulsar-43-proyectos-ambientales\/202407192042281773840.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/06\/14\/2024061421414563238.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-19T18:42:28+00:00"},{"author":"portal@cmjornal.pt (Correio da Manhã)","title":"Alexandra Leitão diz que PS e Governo vão continuar a negociar Orçamento do Estado e promete \"boa-fé\"","description":"Para a líder parlamentar dos socialistas, \"as conversas fazem-se com reserva\".","url":"https:\/\/www.cmjornal.pt\/politica\/detalhe\/alexandra-leitao-diz-que-ps-e-governo-vao-continuar-a-negociar-orcamento-do-estado-e-promete-boa-fe","source":"Correio da Manha","image":"https:\/\/cdn.cmjornal.pt\/images\/https:\/\/cdn.cmjornal.pt\/images\/2024-07\/img_100x100$2024_07_19_19_09_09_1706762.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-07-19T18:10:32+00:00"},{"author":"Diario de Avisos","title":"La multa a la que se enfrentan dos hombres por pescar en zona protegida de El Hierro","description":"Los agentes incautaron más de 50 kilos procedentes de la reserva marina","url":"https:\/\/diariodeavisos.elespanol.com\/2024\/07\/multa-pesca-zona-protegida-el-hierro\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T16:48:45+00:00"},{"author":"Sofia Menna","title":"Luis Caputo confirmó que el BCRA sacó oro de las reservas y lo envió a Londres","description":"Los días 7 y 28 de junio salieron camiones de caudales del BCRA con lingotes de oro rumbo a Londres. El objetivo, usarlos como garantía para obtener rentabilidad. La noticia Luis Caputo confirmó que el BCRA sacó oro de las reservas y lo envió a Londres se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/404922-luis-caputo-confirmo-que-el-bcra-saco-oro-de-las-reservas-y-lo-envio-a-londres.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T16:43:20+00:00"},{"author":"Sávio Benevides","title":"Nas fotos: Bangladesh em chamas, edifícios e veículos queimados em meio a confrontos contínuos","description":"Os manifestantes incendiaram ontem o prédio da emissora estatal do país (Arquivo) No mês passado, eclodiram confrontos violentos entre estudantes e forças de segurança no Bangladesh devido ao sistema de reserva recentemente restabelecido para contratação na função pública. Cerca de 64 pessoas foram mortas esta semana, segundo a agência de notícias AFP, e mais de [&#8230;]The post Nas fotos: Bangladesh em chamas, edifícios e veículos queimados em meio a confrontos contínuos appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/19\/nas-fotos-bangladesh-em-chamas-edificios-e-veiculos-queimados-em-meio-a-confrontos-continuos\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-19T16:13:08+00:00"},{"author":"Redação Maricá Info","title":"Edital de concurso público da FeSaúde Niterói tem previsão para este ano; saiba mais!","description":"Com a comissão organizadora já formada, o novo concurso da Fundação Estatal de Saúde de Niterói (FeSaúde) oferece 144 vagas para contratação imediata, além de cadastro de reserva. O edital deve ser publicado ainda em 2024.A oferta incluirá os mesmos cargos do edital de 2020 para todos os níveis de escolaridade, com a possibilidade de &#8230;","url":"https:\/\/maricainfo.com\/2024\/07\/19\/edital-de-concurso-publico-da-fesaude-niteroi-tem-previsao-para-este-ano-saiba-mais.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-19T15:27:10+00:00"},{"author":null,"title":"Toto Caputo reconoció y trató de justificar que están sacando el oro del país","description":"El hombre que festeja que los argentinos tengan que quemar sus ahorros para pagar impuestos ahora dice que es positivo sacar el oro de las reservas del país.","url":"https:\/\/www.diarioregistrado.com\/politica\/toto-caputo-reconocio-y-trato-de-justificar-que-estan-sacando-el-oro-del-pais_a669a78e2c4956141d62c292d","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/669a793dc4956141d62c2cfb\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-19T14:39:15+00:00"},{"author":"Ana Carina Rodríguez","title":"Incautan 55 kilos de pescado capturado en la reserva marina del Mar de Las Calmas","description":"Las Reservas Marinas de Canarias son áreas de vital importancia para la conservación y sostenibilidad de los recursos pesqueros en el archipiélago. Estas zonas protegidas, declaradas por su valor ecológico y pesquero, juegan un papel fundamental en la recuperación y mantenimiento de las especies marinas de interés comercial. Sin embargo, lamentablemente, aún existen individuos que [&#8230;]La entrada Incautan 55 kilos de pescado capturado en la reserva marina del Mar de Las Calmas se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/19\/incautan-pecado-reserva-55-kilos\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T14:19:46+00:00"},{"author":"Redacción IR","title":"El Gobierno confirmó que sacó reservas de oro del Banco Central","description":"Luis Caputo confirmó los movimientos con el oro tras un reclamo de Sergio Palazzo. \"Es una movida muy positiva\", aseguró.La entrada El Gobierno confirmó que sacó reservas de oro del Banco Central se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/07\/19\/el-gobierno-confirmo-que-saco-reservas-de-oro-del-banco-central\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-19T13:26:21+00:00"},{"author":null,"title":"Intervienen 55 kilos de pescado capturado en la reserva marina del Mar de Las Calmas (El Hierro)","description":"Agentes de Inspección Pesquera del Gobierno de Canarias, en colaboración con el servicio de Guardapesca marítimo de El Hierro, han intervenido 55 kilos de pescado capturado en la reserva marina de Punta de la Restinga-Mar de Las Calmas. Por estas actividades ilícitas, de las que se tuvo constancia gracias a la colaboración ciudadana, se ha levantado acta de denuncia contra los dos supuestos infractores por realizar actividades no permitidas en una zona protegida de interés pesquero. Según la Ley de Pesca de Canarias estas infracciones reciben están tipificadas como muy graves, por lo...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/intervienen-kilos-pescado-capturado-reserva-marina-del-mar-las-calmas-hierro-20240719_3408951","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T13:12:11+00:00"},{"author":"Bruno Martínez","title":"Caputo: “La gente tendrá que vender dólares para pagar impuestos”","description":"El ministro de Economía, Luis Caputo, afirmó que “en breve la gente va a tener que vender dólares para pagar impuestos” y “el peso será una moneda fuerte&#8221;. Por otra parte, reiteró que en septiembre reducirá el impuesto País y en diciembre quedará eliminado, lo cual espera que ayude a profundizar el proceso de desinflación. Además le adelantó al campo que no espere un anuncio de baja de retenciones durante la próxima inauguración de la Exposición Rural, aunque anticipó que se están estudiando algunas medidas. Asimismo, confirmó que las reservas de oro fueron sacadas...","url":"https:\/\/chacodiapordia.com\/caputo-la-gente-tendra-que-vender-dolares-para-pagar-impuestos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/05\/GobiernoNacional-LuisCaputo2024.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-19T13:09:34+00:00"},{"author":null,"title":"Así es la campaña de abonos del Córdoba CF: precios, fechas y todos los detalles","description":"La entidad aumente significativamente el precio de sus abonos para disfrutar de los 21 partidos de Segunda División en El Arcángel y se reserva la opción de fijar un día del clubHay hasta tres descuentos, un límite establecido de 15.000 socios y nov","url":"https:\/\/www.eldiadecordoba.es\/cordobacf\/campana-abonos-cordoba-cf-precios-fechas-detalles_0_2001783452.html","source":"eldiadecordoba","image":"https:\/\/static.grupojoly.com\/clip\/b1a48299-a90b-4d9a-ac4c-16902d4b258f_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-19T12:19:05+00:00"},{"author":"Tony Reyes","title":"Voluntariado Banreservas respalda ajedrecista Leonardo Simó en Torneo internacional","description":"Leonardo Simó, destacado ajedrecista juvenil de la República Dominicana, recibió el apoyo del Voluntariado del Banco del Reservas para competir en este importante evento internacional. La entrada Voluntariado Banreservas respalda ajedrecista Leonardo Simó en Torneo internacional se publicó primero en Periódico EL JAYA.","url":"https:\/\/www.eljaya.com\/199062\/voluntariado-banreservas-respalda-ajedrecista-leonardo-simo-en-torneo-internacional\/","source":"eljaya","image":"https:\/\/www.eljaya.com\/wp-content\/uploads\/2024\/07\/WhatsApp-Image-2024-07-19-at-5.41.59-AM.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-19T11:31:35+00:00"},{"author":null,"title":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Segundo Aviso)","description":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Segundo Aviso)","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/reserva-de-los-derechos-de-autor-en-derecho-consuetudinario-segundo-aviso\/346356","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T11:31:09+00:00"},{"author":null,"title":"Reserva de los Derechos de Autor en Derecho Consuetudinario","description":"Reserva de los Derechos de Autor en Derecho Consuetudinario","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/reserva-de-los-derechos-de-autor-en-derecho-consuetudinario\/346356","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T11:21:20+00:00"},{"author":null,"title":"Cómo las aerolíneas intentan hacer frente al caos de los aeropuertos","description":"La aerolínea irlandesa Ryanair ha informado de que sus operaciones están afectadas por un fallo informático \"fuera de su control\" de alcance mundial que ha atribuido a un \"software de terceros\". La compañía ha recomendado a sus pasajeros que lleguen a los aeropuertos al menos tres horas antes de la salida para evitar las colas en los puestos de facturación. En la misma línea, Vueling admite en la red X que está experimentando una \"interrupción global de sistemas fuera de nuestro control y que afecta nuestras reservas, el check-in, el acceso al sitio web y los procesos del aeropuerto...","url":"https:\/\/www.hosteltur.com\/164640_como-las-aerolineas-intentan-hacer-frente-al-caos-de-los-aeropuertos.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T10:43:57+00:00"},{"author":"Sávio Benevides","title":"Voos, mercados, bancos, bolsa de valores: interrupção da Microsoft prejudicando setores","description":"Nova Delhi: Desde voos para supermercados até operações bancárias, a interrupção global da Microsoft está a perturbar vários setores e ameaça levar a problemas enormes se não for resolvida em breve. Na Índia, quase todas as transportadoras aéreas – Vistara, IndiGo, SpiceJet e Akasa Air – enfrentam problemas técnicos que afetam as reservas, o check-in [&#8230;]The post Voos, mercados, bancos, bolsa de valores: interrupção da Microsoft prejudicando setores appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/19\/voos-mercados-bancos-bolsa-de-valores-interrupcao-da-microsoft-prejudicando-setores\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-19T08:11:56+00:00"},{"author":"mauricio.alvarado.martinez","title":"El recorte de tasas de la Fed, ¿momentos antes de la tragedia?","description":"Yehoshafat SereijoLa política monetaria de la Reserva Federal de Estados Unidos está pasando por un momento decisivo. Después de casi 10 meses en sus mayores niveles de los últimos 20 años, la tasa de interés de fondos federales se encuentra próxima a recortarse. Diversas encuestas y herramientas estadísticas asignan entre un 70 y hasta 100% de probabilidad de recorte de tasas en septiembre por parte de la Reserva Federal de Estados Unidos.Durante los últimos 10 meses, la tasa de fondos federales en Estados Unidos se ha ubicado en un nivel de 5.25 – 5.50 por ciento, niveles...","url":"https:\/\/www.excelsior.com.mx\/dinero\/recorte-de-tasas-fed-momentos-antes-tragedia\/1663422","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-19T06:55:28+00:00"},{"author":"FM Alba","title":"Energía: informe previo de Cammesa advierte posible desabastecimiento en verano","description":"Un informe de Cammesa advierte que en el próximo verano la generación eléctrica no alcanzará para cubrir los picos de demanda, lo que podría provocar cortes masivos de energía en el país. La compañía que administra el mercado eléctrico mayorista prevé que \"de no contar con la importación considerada y agotando las reservas operativas, será necesario realizar cortes a la demanda\".","url":"https:\/\/fmalba.com.ar\/energia-informe-previo-de-cammesa-advierte-posible-desabastecimiento-en-verano\/","source":"fmalba","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-19T01:22:52+00:00"},{"author":"Redacción Gestión","title":"SBS interviene dos cooperativas de ahorro y crédito: ¿cuáles son?","description":"La Superintendencia de Banca, Seguros y AFP (SBS) declaró el sometimiento a régimen de intervención de la Cooperativa de Ahorro y Crédito Latino Perú Limitada y Cooperativa de Ahorro y Crédito Quillabamba, por encontrarse incursas en la causal de pérdida total del capital social y de la reserva cooperativa.","url":"https:\/\/gestion.pe\/economia\/sbs-interviene-dos-cooperativas-de-ahorro-y-credito-cuales-son-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/Q5XR5AZ4ORBNJEBNBTTQC4FSHQ.jpg?width=1800&height=1200&auth=397d1e9d0cc445cad6d41d15515581f0369819fc9f6240921bd946c7ebe535ca&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-19T01:15:40+00:00"},{"author":"Sávio Benevides","title":"Níger reduzirá os preços dos alimentos em 90% antes de dezembro – Bago","description":"O governador Mohammed Umaru Bago, do estado do Níger, liberou 50.000 toneladas métricas de grãos para serem vendidas aos residentes do Níger a 50% abaixo dos preços de mercado prevalecentes. O governador afirmou nesta quinta-feira em reunião com interessados ​​do estado. Ele disse: “Temos mais de 100.000 toneladas métricas de alimentos nas nossas reservas, das [&#8230;]The post Níger reduzirá os preços dos alimentos em 90% antes de dezembro – Bago appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/19\/niger-reduzira-os-precos-dos-alimentos-em-90-antes-de-dezembro-bago\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-19T00:21:45+00:00"},{"author":"Gabrielle Barros","title":"O sal pode mitigar a fome? Dentro das salinas de La Guajira, Colômbia","description":"Alguns críticos apontam a má gestão na indústria do sal como parte da razão da instabilidade económica de La Guajira. De 1941 a 2002, o governo nacional foi responsável pelas minas de sal, primeiro através do Banco da República e mais tarde através do Instituto de Desenvolvimento Industrial (IFI). Mas as comunidades indígenas irritaram-se com [&#8230;]The post O sal pode mitigar a fome? Dentro das salinas de La Guajira, Colômbia appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/19\/o-sal-pode-mitigar-a-fome-dentro-das-salinas-de-la-guajira-colombia\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-19T21:31:45+00:00"},{"author":"HT Agencia","title":"De Oaxaca para el mundo, Guelaguetza 2024 por Canal 22","description":"Cada delegación presenta una muestra del patrimonio cultural mediante bailes ejecutados al son de música y cantos, mismos que son representados por grupos indígenas y mestizos","url":"http:\/\/www.hoytamaulipas.net\/notas\/566897\/De-Oaxaca-para-el-mundo-Guelaguetza-2024-por-Canal-22.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T20:37:19+00:00"},{"author":"Redação","title":"MPF recomenda que Estado de Rondônia apresente cronograma de recuperação de escola indígena","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoEscola Floresta Maia, na Terra Indígena Kaxarari, encontra-se em estado de abandono O Ministério Público Federal (MPF) expediu recomendação à Secretaria de Educação do Estado de Rondônia (Seduc\/RO) para que elabore um cronograma de atendimento da Escola Indígena Estadual de Ensino Fundamental e Médio (EIEEFM) Floresta Maia, na Terra Indígena Kaxarari. O planejamento deve ter datas razoáveis e [&#8230;]O post MPF recomenda que Estado de Rondônia apresente cronograma de recuperação de escola indígena apareceu primeiro...","url":"https:\/\/www.portalrondonia.com\/2024\/07\/19\/mpf-recomenda-que-estado-de-rondonia-apresente-cronograma-de-recuperacao-de-escola-indigena\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-19T19:52:34+00:00"},{"author":"Eduardo Córdova","title":"VIDEO: Captan a indígenas Mashco Piro saliendo de la Amazonia en busca de comida","description":"The post VIDEO: Captan a indígenas Mashco Piro saliendo de la Amazonia en busca de comida appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/video-captan-a-indigenas-mashco-piro-saliendo-de-la-amazonia-en-busca-de-comida\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-07-19T18:57:23+00:00"},{"author":"Tres Mil","title":"«El cacaopera. Identidad nacional en el olvido» (parte 1). Por Rafael Lara Martínez","description":"Por Rafael Lara Martínez &#160; Máni kal-am yálaca Áicu caradi (Mániji yálaka Áyku karidi), tú (toi) ser-tú(tu) hermosa Luna como, eres hermosa como la Luna   Al igual que sucede con los otros idiomas indígenas de El Salvador —excepto el náhuat en revitalización— el cacaopera certifica su exclusión arbitraria de la identidad nacional.  Un decreto monolingüe fundacional rige &#8230;La entrada «El cacaopera. Identidad nacional en el olvido» (parte 1). Por Rafael Lara Martínez aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/el-cacaopera-identidad-nacional-en-el-olvido-parte-1-rafael-lara-martinez\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T18:03:58+00:00"},{"author":"Mariela Jara","title":"Indolencia del Estado ante invasión del narcotráfico en Amazonia de Perú","description":"LIMA –La invasión de territorios habitados por las comunidades indígenas de la Amazonia crece en Perú, a manos de mafias del narcotráfico que expanden los cultivos de coca para producir y exportar cocaína, mientras se incrementa la deforestación y la inseguridad para las poblaciones nativas y sus defensores. “El narcotráfico no es un mito ni [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/07\/indolencia-del-estado-ante-invasion-del-narcotrafico-en-amazonia-de-peru\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T17:06:02+00:00"},{"author":null,"title":"O alerta por trás das imagens da maior comunidade de indígenas isolados do mundo","description":"Os mashco piro permaneceram isolados durante séculos, mas agora estão ameaçados por traficantes de drogas e madeireiras.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/c728vyjnm04o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/news\/240\/cpsprodpb\/da15\/live\/1bd7a560-4512-11ef-9bf6-a9736cd43191.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-19T10:08:45+00:00"},{"author":"JDF","title":"¿Evo Morales, el último eslabón indígena del Estado Plurinacional de Bolivia?","description":"","url":"https:\/\/rebelion.org\/evo-morales-el-ultimo-eslabon-indigena-del-estado-plurinacional-de-bolivia\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-19T06:05:14+00:00"},{"author":"Prensa","title":"Ecuador. Denuncian encarcelamiento de líder social de  tras protesta antineoliberal","description":"Carlos Castellanos y otros dos líderes fueron detenidos luego de que rechazaran en Quito la decisión del Gobierno de alzar el precios a las gasolinas.Publicaciones relacionadas:Tercer día de protestas en Ecuador: la tensión se traslada a las calles de Quito tras la liberación del líder indígena Leonidas Iza¿Qué sigue tras los consensos de la mesa única de diálogo? Balance de la protesta social en PanamáHonduras. A tiros asesinan a líder social indígena y comunicador social","url":"https:\/\/kaosenlared.net\/ecuador-denuncian-encarcelamiento-de-lider-social-de-tras-protesta-antineoliberal\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/Ecuador-movilizaciones-Frente-Popular-alza-combustibles.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-19T05:07:55+00:00"},{"author":"REDACCIÓN","title":"‘Enana éticamente’: las Bartolinas e Interculturales se lanzan contra Prada","description":"En defensa de Evo Morales y focalizadas en contra de la ministra de la Presidencia, María Nela Prada, mujeres encolumnadas detrás de la Confederación Nacional de Mujeres Campesinas Indígenas Originarias de Bolivia Bartolina Sisa e Interculturales...","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/enana-eticamente-bartolinas-interculturales-lanzan-prada\/20240719000036950836.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/07\/18\/2024071822473867468.jpg","category":"general","language":"es","country":"bo","published_at":"2024-07-19T04:00:36+00:00"},{"author":"BBC","title":"Los tsimane, la comunidad boliviana donde las personas envejecen más lento que el resto del mundo","description":"Martina es tsimane, una de las 36 naciones indígenas oficialmente reconocidas en el Estado plurinacional de Bolivia.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/tsimane-remota-comunidad-bolivia-donde-personas-envejecen-mas-lento-que-resto-mundo\/20240718211337950783.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/07\/18\/2024071821132564119.jpg","category":"general","language":"es","country":"bo","published_at":"2024-07-19T01:13:37+00:00"}]