[{"author":"Guilherme Guerra","title":"Brigada Florestal Voluntária resgata filhote de Tamanduá em João Monlevade","description":"Neste sábado (17), a Brigada Florestal Voluntária de João Monlevade realizou o resgate de um filhote de tamanduá que estava em uma situação de risco. A operação, que exigiu técnica e cuidado por parte dos voluntários, foi bem-sucedida, garantindo a segurança do animal.[links]Após o resgate, o filhote foi encaminhado para uma instituição especializada em reabilitação de animais silvestres, onde receberá os cuidados necessários antes de ser devolvido à natureza. “A ação reforça o papel fundamental da Brigada na preservação do meio ambiente e na proteção das espécies...","url":"https:\/\/defatoonline.com.br\/brigada-florestal-voluntaria-resgata-filhote-de-tamandua-em-joao-monlevade\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-18T16:00:03+00:00"},{"author":"Carlos Alberto Villalba","title":"Licuado de Vaca Muerta, extorsión y gases","description":"&#8220;Aqu&#237;, bajo esta tierra, hay riqueza. Tres kil&#243;metros y medio por debajo de este suelo inh&#243;spito y &#225;rido, en el norte de la Patagonia argentina, la promesa es descomunal. Ah&#237; abajo, lo que alguna vez fue un oc&#233;ano es ahora la segunda reserva de gas no convencional m&#225;s grande del mundo y la cuarta de petr&#243;leo no convencional&#8220;. &#8220;Esa fortuna ... Leer más","url":"https:\/\/www.bolpress.com\/2024\/08\/18\/licuado-de-vaca-muerta-extorsion-y-gases\/","source":"bolpress","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-18T21:25:50+00:00"},{"author":"Da Redação","title":"Portugal: o melhor do Estuário do Tejo","description":"DA REDAÇÃO Portugal: o melhor do Estuário do Tejo Desbravar os encantos do rio Tejo é um programa delicioso para quem busca ir além dos destinos consagrados de Portugal. Majestoso e repleto de histórias, o Tejo mescla passado e presente enquanto revela a beleza inconfundível de Lisboa . Confira: – Reserva Natural do Estuário do [&#8230;]O post Portugal: o melhor do Estuário do Tejo apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/portugal-o-melhor-do-estuario-do-tejo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-18T20:34:45+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 18 de agosto: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Así está el estado de los embalses hoy, 18 de agosto.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/08\/18\/66c23e28e2704eca058b4593.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/08\/18\/17240057737319.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-18T18:32:48+00:00"},{"author":null,"title":"'Dinheiro não é o problema': empresário diz o que falta para Felipe Drugovich entrar na F-1","description":"Ap&oacute;s tr&ecirc;s temporadas como piloto reserva, Felipe Drugovich acredita que chegou a hora de virar titular na F&oacute;rmula 1 em 2025. O brasileiro atende a todos os pr&eacute;-requisitos, como t&iacute;tulos nas categorias de acesso, conhecimento t&eacute;cnico e patrocinadores, algo fundamental na realidade atual da F-1. Mas o que falta para Drugovich encerrar um jejum de pilotos nacionais no grid mais prestigiado do automobilismo mundial?\"Patrocinador n&atilde;o &eacute; problema. Temos at&eacute; mais do que o suficiente. Temos parceiros leais, s&oacute;lidos, que v&atilde;o com a...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/dinheiro-nao-e-o-problema-empresario-diz-o-que-falta-para-felipe-drugovich-entrar-na-f-1\/688403","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-18T12:22:00+00:00"},{"author":null,"title":"Zubeldía fica fora de clássico após levar 15º cartão no São Paulo; time deve ser reserva","description":"O t&eacute;cnico Luis Zubeld&iacute;a levou o 13&ordm; cart&atilde;o amarelo desde a sua chegada no S&atilde;o Paulo e n&atilde;o poder&aacute; estar &agrave; frente da equipe no cl&aacute;ssico com o Palmeiras, marcado para este domingo, &agrave;s 16h, no Allianz Parque, pela 23&ordf; rodada do Campeonato Brasileiro. O time ser&aacute; comandado pelo auxiliar Maxi Cuberas.Neste s&aacute;bado, o S&atilde;o Paulo encerrou a prepara&ccedil;&atilde;o para o cl&aacute;ssico. Os jogadores come&ccedil;aram o dia de trabalho com um aquecimento no gramado, comandado pela prepara&ccedil;&atilde;o f&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/zubeldia-fica-fora-de-classico-apos-levar-15-cartao-no-sao-paulo-time-deve-ser-reserva\/688449","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-18T10:03:00+00:00"},{"author":null,"title":"Guerra a las sombrillas: multas de 300 euros por coger sitio en playas de Torrox","description":"\"Lo que prohibimos es la reserva de espacios, es decir, esas personas que cogen la primera línea a las siete de la mañana y no llegan hasta la una de la tarde o aquellos que la colocan al mediodía y no vienen hasta las siete de la tarde\", explica el","url":"https:\/\/www.diariodesevilla.es\/andalucia\/guerra-sombrillas-multas-300-euros-torrox_0_2002242175.html","source":"diariodesevilla","image":"https:\/\/static.grupojoly.com\/clip\/fd6f38f4-609a-4ff4-bf98-ff435ef4dbf7_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-18T07:31:43+00:00"},{"author":null,"title":"Mercati, occhi puntati per Jackson Hole per capire le intenzioni della Fed","description":"Leggi l'Articolo - Cresce l’attesa degli investitori per il Jackson Hole Economic Symposium, la conferenza annuale della banca centrale statunitense di tre giorni organizzata dalla Federal Reserve Bank di Kansas City a Jackson Hole, nel Wyoming. Dopo il crollo del mercato di inizio agosto e i successivi recuperi sulla scia di dati macroeconomici confortanti, c’è gra...","url":"https:\/\/www.zazoom.it\/2024-08-18\/mercati-occhi-puntati-per-jackson-hole-per-capire-le-intenzioni-della-fed\/15225951\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-08-18T07:22:41+00:00"},{"author":null,"title":"O.Próximo.- Irán reitera su derecho \"inherente y legítimo\" a responder a Israel por el asesinato de Haniye","description":"El ministro de Exteriores en funciones de Irán, Alí Bagheri, ha reiterado este sábado durante una conversación telefónica con su homólogo egipcio, Badr Abdelati, que Teherán está en su derecho de emprender \"una respuesta legítima\" contra Israel por el asesinato del líder de Hamás, Ismail Haniye, ha informado la agencia de noticias IRNA. \"La República Islámica de Irán se reserva su derecho inherente y legítimo a responder legítimamente al crimen del régimen sionista, y el pueblo palestino no se rendirá ante el régimen con su valentía ejemplar\", ha espetado el representante...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/oproximo--iran-reitera-derecho-inherente-legitimo-responder-israel-por-asesinato-haniye-20240818_3445965","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-18T05:24:07+00:00"},{"author":"Fatmire Krasniqi","title":"Revelado o segredo da tribo da floresta amazônica para uma vida saudável e um envelhecimento lento","description":"Nas profundezas da floresta amazónica, uma comunidade indígena semi-nómada está a prosperar. Esta comunidade desafia as normas convencionais sobre envelhecimento e saúde. Os Tsimanes, compostos por 16 mil pessoas, vivem um estilo de vida totalmente de subsistência, dependendo da caça, da coleta de alimentos e da agricultura para sobreviver. Os cientistas estudam este grupo único [&#8230;]The post Revelado o segredo da tribo da floresta amazônica para uma vida saudável e um envelhecimento lento appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/08\/18\/revelado-o-segredo-da-tribo-da-floresta-amazonica-para-uma-vida-saudavel-e-um-envelhecimento-lento\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-08-18T19:58:00+00:00"},{"author":null,"title":"Território indígena Wajãpi no Amapá recebe mais de 2 mil atendimentos de saúde","description":"Programa também levou serviços odontológicos através do 'Mais Sorriso', em Pedra Branca do Amapari. Também foi realizado atendimento veterinário aos animais da localidade. Serviços de saúde bucal foram levados à comunidadeGabriel Maciel\/SesaAA 'Operação Opuka' que tem como objetivo levar serviços de saúde a comunidades indígenas, realizou na aldeia Aramirã, no Território Indígena Wajãpi, em Pedra Branca do Amapari, mais de 2 mil serviços de saúde, incluindo o programa odontológico 'Mais Sorrisos'. A ação aconteceu entre os dias 14 e 16 de agosto.✅ Clique aqui para...","url":"https:\/\/g1.globo.com\/ap\/amapa\/noticia\/2024\/08\/18\/territorio-indigena-wajapi-no-amapa-recebe-mais-de-2-mil-atendimentos-de-saude.ghtml","source":"G1 - Amapá","image":"https:\/\/s2-g1.glbimg.com\/BoTg5Bfqta4SdfgQ_JuwwjapXCQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/p\/B\/NGWpmmR3qWFhW6kAYOPw\/whatsapp-image-2024-08-18-at-11.51.29-1-.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-08-18T18:06:00+00:00"},{"author":"EL PAÍS","title":"La travesía de las indígenas para superar una doble discriminación","description":"Víctimas de múltiples&nbsp;violencias, en los últimos&nbsp;años estas mujeres han&nbsp;conseguido, a través de&nbsp;iniciativas comunitarias,&nbsp;defender sus derechos&nbsp;y su identidad. Estas&nbsp;son algunas de&nbsp;sus historias.","url":"https:\/\/www.opinion.com.bo\/articulo\/revista-asi\/travesia-indigenas-superar-doble-discriminacion\/20240818000032953212.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/08\/15\/2024081523255225245.jpg","category":"general","language":"es","country":"bo","published_at":"2024-08-18T04:00:32+00:00"}]