[{"author":"Hortencia Rivera","title":"«Llaman para extorsionarlos»: Felcc pide reserva para el caso de Celina, la menor desaparecida","description":"«Llaman para extorsionarlos»: Felcc pide reserva para el caso de Celina, la menor desaparecida","url":"https:\/\/eju.tv\/2024\/07\/llaman-para-extorsionarlos-felcc-pide-reserva-para-el-caso-de-celina-la-menor-desaparecida\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-07-23T21:36:43+00:00"},{"author":"Andrea Pereyra","title":"Sujetos asaltan botica frente a hospital de la Policía en Jesús María (VIDEO)","description":"El propietario del negocio, quien prefirió mantener su identidad en reserva, relató que este es el primer robo a mano armada que se registra en su local.","url":"https:\/\/diariocorreo.pe\/edicion\/lima\/sujetos-asaltan-botica-frente-a-hospital-de-la-policia-en-jesus-maria-peru-pnp-video-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/PZ5PHNTIGNB2DO3WA53ZDYQM54.jpg?width=1280&height=720&auth=841cabdbf4ceb00e24b3a99b848799674872bcdd41f539384e4223bd395545a4&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-23T19:58:51+00:00"},{"author":"Inês Correia Botelho","title":"Banco Santander e holding têm novos requisitos MREL","description":"No caso da holding Santander Totta o requisito é de 21,55% do montante total das posições em risco (TREA ou Total Risk Exposure Amount), a que acresce ainda o requisito combinado de reservas de fundos próprios (Combined Buffer Requirement) de 3% assim correspondendo a um requisito total de 24,55%.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/banco-santander-e-holding-tem-novos-requisitos-mrel\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-23T19:41:42+00:00"},{"author":"Redacción","title":"Economista libertario: \"Sin dólares no se puede levantar el cepo\"","description":"El economista libertario Hector Rubini criticó a los que incentivan el final de las restricciones para la compra de moneda extranjera, coloquialmente conocidas como \"cepo\", dado el estado de las reservas del Banco Central. \"En campaña se habló de dolarizar y cerrar el Banco Central pero había una restricción que era la herencia, que había [&#8230;]La entrada Economista libertario: \"Sin dólares no se puede levantar el cepo\" se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/23\/07\/2024\/economista-libertario-sin-dolares-no-se-puede-levantar-el-cepo\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-23T18:01:53+00:00"},{"author":"João Luz","title":"Fundo Guangdong-Macau | Juros atingem 3,2 mil milhões em cinco anos","description":"O Fundo de Desenvolvimento para a Cooperação Guangdong-Macau, criado em 2018, rendeu à RAEM 3,2 mil milhões de renminbis até ao final do ano passado. Apesar de a reserva financeira da RAEM ter contribuído com 20 mil milhões de renminbis, a AMCM recusa revelar dados concretos sobre a operação, nomeadamente sobre os projectos onde o fundo investe","url":"https:\/\/hojemacau.com.mo\/2024\/07\/24\/fundo-guangdong-macau-juros-atingem-32-mil-milhoes-em-cinco-anos\/","source":"Hoje Macau","image":null,"category":"general","language":"pt","country":"mo","published_at":"2024-07-23T16:39:37+00:00"},{"author":"Redacción EC","title":"BCRP: sector Agropecuario acumuló crecimiento de 5,4% hasta mayo de 2024","description":"De acuerdo al Banco Central de Reserva del Perú (BCRP), el sector agropecuario aumentó 2,6% en mayo del 2024, al continuar registrándose buenos resultados en los meses pico de la campaña grande de los productos orientados al mercado interno, ante las mejores condiciones climáticas respecto al 2023.","url":"https:\/\/elcomercio.pe\/economia\/peru\/bcrp-sector-agropecuario-acumulo-crecimiento-de-54-hasta-mayo-de-2024-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/DYLFFDNARZDMPDJ4QIJ675XJ2Y.jpg?width=1800&height=1198&auth=c00760a99b8fbd437caeaebeefd7a31fb009fb908c6edb29d743735a3b994e8b&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-23T15:39:01+00:00"},{"author":null,"title":"Fiestas de María Pita 2024: consulta la programación completa","description":"En A Coruña estarán artistas como Kate Ryan, Omar Montes, Ariel Rot o BudiñoEl Ayuntamiento de A Coruña ha presentado las fiestas de María Pita. Las fiestas de agosto son un clásico en la ciudad gallega, que reserva un mes entero a sus principales festejos. El jugador del Deportivo, Lucas Pérez, va a ser el encargado de inaugurar los festejos y será el pregonero de este año. Saldrá al balcón de María Pita el 1 de agosto para leer conmemorar el ascenso del Deportivo, antes del concierto de la belga Kate Ryan, esa noche en la propia plaza.Y, ¿qué vendrá después? Mocedades y Los...","url":"https:\/\/www.cope.es\/emisoras\/galicia\/a-coruna-provincia\/a-coruna\/noticias\/fiestas-maria-pita-2024-consulta-programacion-completa-20240723_3414105","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/6\/7\/1721746343076.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-23T14:57:41+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Richmond Feds index för industriaktiviteten föll i juni","description":"Federal Reserve Richmonds index över aktiviteten i tillverkningsindustrin i regionen sjönk till -17 i juli jämfört med -10 i juni.","url":"https:\/\/www.di.se\/live\/richmond-feds-index-for-industriaktiviteten-foll-i-juni\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-23T14:23:14+00:00"},{"author":"Alírio de Oliveira","title":"Após 12 anos BNDES abre concurso com cotas raciais e salários a partir dos R$20 mil","description":"O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) divulgou nesta segunda-feira (22), edital no Diário Oficial da União (DOU), com oferta inicial de 150 vagas para cargos de nível superior e outras 750 para formação de cadastro reserva, encerrando um hiato de 12 anos sem processos seletivos públicos.[links]As inscrições acontecem a partir desta sexta-feira (26), às 10h e se encerram no dia 19 de agosto à zero hora, e podem ser feitas na Fundação Cesgranrio, com taxa única de R$110,00.As provas serão aplicadas em todas as capitais brasileiras, com a prova objetiva no...","url":"https:\/\/defatoonline.com.br\/apos-12-anos-bndes-abre-concurso-com-cotas-raciais-e-salarios-a-partir-dos-r20-mil\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-23T14:17:05+00:00"},{"author":"ROAPUNO","title":"Puno: la Asociación de Pueblos Originarios pedirá la declaración en emergencia de la Reserva Nacional del Titicaca","description":"A fin de evitar el trasvase de las aguas del Titicaca del lado peruano a lado boliviano, debido a la escasez de los recursos hídricos pedirán la declaratoria en emergencia Para el 25 de julio de este año se ha programado el desarrollo de la asamblea general descentralizada de la Asociación de Pueblos Originarios Conservacionistas ...The post Puno: la Asociación de Pueblos Originarios pedirá la declaración en emergencia de la Reserva Nacional del Titicaca appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/puno-la-asociacion-de-pueblos-originarios-pedira-la-declaracion-en-emergencia-de-la-reserva-nacional-del-titicaca\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T13:37:18+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía pierden 15,5 hectómetros y acumulan 1.108,61, el 44,02% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han disminuido esta semana su capacidad en 15,5 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.108,61, lo que supone el 44,02% por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.En este sentido, el embalse de Entrepe&ntilde;as ha perdido 5,25 hect&oacute;metros en los &uacute;ltimos siete d&iacute;as y almacena 521,93 de los 813 que puede embalsar; mientras...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-pierden-15-5-hectometros-y-acumulan-1-108-61-el-44-02-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/07\/185725\/extra_europapress_5974958_embalse_entrepenas-(1).jpg","category":"general","language":"es","country":"es","published_at":"2024-07-23T13:36:00+00:00"},{"author":"Nyhetsbyrån Direkt","title":"7 av 10 ekonomer väntar sig två räntesänkningar av Fed","description":"Federal Reserve väntas sänka sin styrränta, Fed funds, med 25 punkter i september och lika mycket i december.","url":"https:\/\/www.di.se\/live\/7-av-10-ekonomer-vantar-sig-tva-rantesankningar-av-fed\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-23T13:26:28+00:00"},{"author":"Da Redação","title":"Eleição na Venezuela altera equilíbrio geopolítico global","description":"O fato de a Venezuela ser um país petroleiro – dona das maiores reservas comprovadas do mundo – e de o atual governo manter relações tensas com potências ocidentais e ter proximidade com China, Rússia e Irã faz com que a eleição no país caribenho, no próximo domingo (28) de julho tenha amplas implicações geopolíticas, [&#8230;]O post Eleição na Venezuela altera equilíbrio geopolítico global apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/eleicao-na-venezuela-altera-equilibrio-geopolitico-global\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-23T13:02:14+00:00"},{"author":"Diego Servente","title":"Adiós a los usuarios de «reservas fantasma» en TheFork: ¡Hasta 12 meses de expulsión!","description":"En un esfuerzo por abordar uno de los principales desafíos que enfrenta la industria de la hostelería, la plataforma de reservas en línea TheFork ha anunciado una nueva política que busca erradicar la práctica del «no-show» o reservas fantasmas. A partir de ahora, los usuarios que registren cuatro reservas sin presentarse en un período de [&#8230;]La entrada Adiós a los usuarios de «reservas fantasma» en TheFork: ¡Hasta 12 meses de expulsión! se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/23\/reservas-fantasmas-thefork\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T12:40:39+00:00"},{"author":"Sávio Benevides","title":"5 fatos importantes sobre Pete Buttigieg: potencial companheiro de chapa para Kamala Harris","description":"Pete Buttigieg serviu anteriormente como oficial na Reserva da Marinha dos EUA entre 2009 e 2017. Nova Delhi: Joe Biden anunciou no domingo sua decisão de se retirar da corrida presidencial dos EUA e endossou a vice-presidente Kamala Harris como candidata democrata. E agora a próxima pergunta na mente de todos é: “Quem será o [&#8230;]The post 5 fatos importantes sobre Pete Buttigieg: potencial companheiro de chapa para Kamala Harris appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/23\/5-fatos-importantes-sobre-pete-buttigieg-potencial-companheiro-de-chapa-para-kamala-harris\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-23T12:21:09+00:00"},{"author":null,"title":"Observación astronómica en Benamahoma, uno de los mejores cielos para ver la lluvia de estrellas en la Sierra de Cádiz","description":"Esta actividad gratuita coincide con la lluvia de estrellas de las Deltas AcuáridasPara poder participar en esta observación astronómica tendrás que hacer una reserva previaObserva el cielo nocturno y las estrellas en este yacimiento arqueológico d","url":"https:\/\/www.diariodecadiz.es\/cadizfornia\/observacion-astronomica-benamahoma-mejores-cielos_0_2001871620.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/aa440653-ad78-4214-896c-e92c4f50538d_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-23T12:00:35+00:00"},{"author":null,"title":"¿Qué efecto tiene la proliferación de ofertas de viajes sobre el cliente?","description":"La industria de los viajes ha experimentado una explosión de opciones en la última década. Según el estudio de Travelport sobre la venta minorista de viajes en 2024, la proliferación de ofertas ha dejado a los viajeros \"abrumados y ansiosos\". Un alarmante 58% de los turistas se sienten desbordados ante la cantidad de opciones disponibles, y el 71% experimenta ansiedad después de realizar sus reservas, cuestionando si obtuvieron la mejor oferta posible. La complejidad de las ofertas de aerolíneas ha aumentado considerablemente en los últimos diez años. El estudio revela que el 56% de...","url":"https:\/\/www.hosteltur.com\/164698_que-efecto-tiene-la-proliferacion-de-ofertas-de-viajes-sobre-el-cliente.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T10:07:40+00:00"},{"author":null,"title":"Bolsonaro e suposto informante na Receita tiveram 6 encontros no Alvorada e no Planalto","description":"Um coronel da reserva do Ex&eacute;rcito que teve ao menos seis reuni&otilde;es fechadas com Jair Bolsonaro (PL) nos pal&aacute;cios do Planalto e da Alvorada em 2019 &eacute; o informante citado pelo ex-presidente na reuni&atilde;o que tratou do caso das \"rachadinhas\" que atingia Fl&aacute;vio Bolsonaro, dizem pessoas que acompanharam de perto esses epis&oacute;dios.Na &uacute;ltima segunda-feira (15), o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), retirou o sigilo do &aacute;udio de agosto de 2020 em que Bolsonaro discutiu o uso da m&aacute;quina federal para tentar anular...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/bolsonaro-e-suposto-informante-na-receita-tiveram-6-encontros-no-alvorada-e-no-planalto\/686233","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-23T09:21:00+00:00"},{"author":null,"title":"Ecologistas denuncia la \"prisa\" del Principado por aprobar los parques eólicos en los espacios naturales","description":"La Coordinadora Ecoloxista de Asturies ha denunciado la \"prisa\" del Gobierno del Principado por aprobar los parques eólicos en zonas de espacios naturales y lamenta que la Consejería de Transición Ecológica, Industria y Desarrollo Económico haya autorizado este martes en el Bopa dos parques eólicos en la Reserva de la Biosfera del río Eo, Oscos y Tierra de Burón. \"Ya van siete parques en los últimos años en este espacio natural, proyectos para los que no se atendieron nuestras alegaciones, ni las de los vecinos y Ayuntamientos\", destaca el colectivo que recuerdas los parques aprobados...","url":"https:\/\/www.cope.es\/actualidad\/sociedad\/noticias\/ecologistas-denuncia-prisa-del-principado-por-aprobar-los-parques-eolicos-los-espacios-naturales-20240723_3412874","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T08:16:46+00:00"},{"author":null,"title":"Ecologistas denuncia la \"prisa\" del Principado por aprobar los parques eólicos en los espacios naturales","description":"La Coordinadora Ecoloxista de Asturies ha denunciado la \"prisa\" del Gobierno del Principado por aprobar los parques eólicos en zonas de espacios naturales y lamenta que la Consejería de Transición Ecológica, Industria y Desarrollo Económico haya autorizado este martes en el Bopa dos parques eólicos en la Reserva de la Biosfera del río Eo, Oscos y Tierra de Burón. \"Ya van siete parques en los últimos años en este espacio natural, proyectos para los que no se atendieron nuestras alegaciones, ni las de los vecinos y Ayuntamientos\", destaca el colectivo que recuerdas los parques aprobados...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/ecologistas-denuncia-prisa-del-principado-por-aprobar-los-parques-eolicos-los-espacios-naturales-20240723_3412828","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T07:47:10+00:00"},{"author":null,"title":"Salta al ring con Undisputed y reserva su Deluxe WBC Edition, exclusiva de GAME","description":"El boxeo más realista se estrena en los próximos meses y sólo en GAME encontrarás Undisputed Deluxe WBC Edition, que incluye contenido extra.Ofrecido por GAME España.¿Todo listo para liberar esos puños? En Undisputed, el boxeo más realista llega a tu consola: comienza como luchador amateur y escala a lo más alto de la cima de la competición de batalla a batalla en el ring, con más de 70 boxeadores de la vida real y más de 60 tipos de golpes a repartir. Reserva Undisputed Deluxe WBC Edition exclusiva GAME en este enlace.Solo en GAME vas a encontrar su Deluxe WBC Edition, que incluye...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350773009\/salta-al-ring-con-undisputed-y-reserva-su-deluxe-wbc-edition-exclusiva-de-game\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T07:37:00+00:00"},{"author":"Redacción ALMOMENTO.NET","title":"Banreservas recibe cuatro premios otorgados por revista Euromoney","description":"LONDRES.- El Banco de Reservas de la República Dominicana recibió cuatro premios concedidos por la revista especializada Euromoney por sus excelentes resultados financieros, aportes en responsabilidad social  y la gestión de riesgo y el desarrollo de [&#8230;]","url":"http:\/\/almomento.net\/banreservas-recibe-cuatro-premios-otorgados-por-revista-euromoney\/","source":"Almomento.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-23T05:02:33+00:00"},{"author":null,"title":"Poluição mata 50 toneladas de peixes; usina é multada em R$ 18 milhões","description":"A maior mortandade aconteceu na região do Tanquã, reserva ambiental conhecida como Mini Pantanal Paulista...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/poluicao-mata-50-toneladas-de-peixes-usina-e-multada-em-r-18-milhoes-896681","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/img\/normal\/890000\/Especialistas-apontam-que-o-impacto-na-fauna-aquat-00896681-0-202407222149.jpg?xid=1303667","category":"general","language":"pt","country":"br","published_at":"2024-07-23T00:49:02+00:00"},{"author":"María Candela","title":"Indígenas de Ecuador culpan al Gobierno y a minera por desalojo","description":"Quito, 23 jul (RHC) La Confederación de Nacionalidades Indígenas del Ecuador (Conaie) responsabilizó hoy al Gobierno y a una empresa minera del desalojo de la sede de la Federación Interprovincial de Centros Shuar (FICS), en la provincia amazónica de Morona Santiago.","url":"https:\/\/www.radiohc.cu\/noticias\/internacionales\/360843-indigenas-de-ecuador-culpan-al-gobierno-y-a-minera-por-desalojo","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-23T23:12:16+00:00"},{"author":"Staff Tiempo","title":"«Lo que se ve no se juzga», reviran en redes, al fracasado desmentido sobre discriminación a la «Diosa Centéotl»","description":"La Red de Abogadas Indígenas (RAI) Capítulo Oaxaca condenó lo que consideró un trato racista y de clasismo por parte del gobierno de Salomón Jara Cruz, contra la Diosa Centéotl, Juana Hernández López. Lo anterior, luego de la divulgación en redes sociales de una imagen del fotoperiodista Jorge Luis Plata, en la que se observa [&#8230;]","url":"https:\/\/tiempodigital.mx\/lo-que-se-ve-no-se-juzga-reviran-en-redes-al-fracasado-desmentido-sobre-discriminacion-a-la-diosa-centeotl\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-23T20:57:48+00:00"},{"author":"Redacción ADN","title":"El Zumbido del Moscardón: Francisco Alejandro Leyva Aguilar (09:00 h)","description":"Oaxaca de Juárez, 23 de julio. Muy publicitada la Guelaguetza de ayer pero no por el esplendor de la máxima fiesta indígena de Latinoamérica, sino por los escándalos de corrupción al interior del gobierno del estado. Dos imágenes le dieron la vuelta al mundo. La primera que por cierto publiqué ayer pero me faltó explicar, [&#8230;]","url":"https:\/\/www.adnsureste.info\/el-zumbido-del-moscardon-francisco-alejandro-leyva-aguilar-0900-h-14\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-23T15:28:15+00:00"},{"author":"Da Redação","title":"Homem em situação de rua é encontrado morto dentro de lago próximo à terra indígena","description":"Conteúdo\/ODOC &#8211; Um homem identificado como Silvio Teodoro da Silva, de 53 anos, foi encontrado morto em um lago em Mirassol D’Oeste (a 296 km de Cuiabá), na tarde de segunda-feira (22). De acordo com a Polícia Civil, a vítima vivia em situação de rua. A suspeita é de que ele tenha afogado no lago [&#8230;]O post Homem em situação de rua é encontrado morto dentro de lago próximo à terra indígena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/homem-em-situacao-de-rua-e-encontrado-morto-dentro-de-lago-proximo-a-terra-indigena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-23T15:10:25+00:00"},{"author":"Redacción Digital con datos de El País","title":"Denuncian que jesuitas pidieron clasificar diario de cura pederasta que abusó a niñas bolivianas","description":"Nuevas informaciones apuntan a que la orden de los jesuitas en Bolivia y la congregación máxima en Roma conocían de los abusos de Luis Roma en contra de niñas indígenas en Santa Cruz durante la época de los ochenta e inicios del siglo. Al momento la Justicia nacional continúa investigando el caso de abusos en la iglesia.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/denuncian-presunto-encubrimiento-jesuitas-abusos-luis-roma\/20240723110956951124.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/06\/19\/2024061922380514103.jpg","category":"general","language":"es","country":"bo","published_at":"2024-07-23T15:09:56+00:00"},{"author":"Da Redação","title":"Assédio, intimidações e ataques armados marcam conflitos por disputas de territórios indígenas em MT","description":"Conteúdo\/ODOC &#8211; Mato Grosso apresentou 21 casos de conflitos relativos às brigas por terras indígenas em 2023. O número representa 14% dos conflitos registrados no país, que foram 150 casos. A maioria dos registros envolve comunidades em contexto de luta pela terra há vários anos envolvendo pressão, assédio e intimidações, e alguns deles chegaram a [&#8230;]O post Assédio, intimidações e ataques armados marcam conflitos por disputas de territórios indígenas em MT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/assedio-intimidacoes-e-ataques-armados-marcam-conflitos-por-disputas-de-territorios-indigenas-em-mt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-23T12:15:55+00:00"},{"author":"Redação","title":"MPF acompanha situação de indígenas Cinta Larga e Sabanê em área do Parque Aripuanã, em Rondônia","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoÓrgão acompanha trabalhos da Funai e do MPI na conciliação a ser feita nos próximos 90 dias e defende diálogo com os dois povos O Ministério Público Federal (MPF) busca solução pacífica, participativa e consensual para a situação entre indígenas Cinta Larga e Nambikwara Sabanê. Na última sexta-feira (19), um grupo de cerca de cem [&#8230;]O post MPF acompanha situação de indígenas Cinta Larga e Sabanê em área do Parque Aripuanã, em Rondônia apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/07\/23\/mpf-acompanha-situacao-de-indigenas-cinta-larga-e-sabane-em-area-do-parque-aripuana-em-rondonia\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-23T11:29:04+00:00"},{"author":"cynthia","title":"En Brasil, más de 200 indígenas fueron asesinados en 2023","description":"Imagen principal:&nbsp; Foto: EFEDurante el año 2023, más de 200 indígenas fueron asesinados en Brasil, lo que representa un incremento del 15.5 por ciento en comparación con 2022, de acuerdo con un reporte del Consejo Indigenista Misionero.Como cada año, el Consejo Indigenista Misionero (CIMI) brasileño ha publicado un informe que proporciona información sobre la violencia contra los pueblos indígenas.En particular, el número de asesinatos contra la población indígena ha aumentado el 15.5 por ciento entre 2022 y 2023, según este informe del CIMI.","url":"http:\/\/cubasi.cu\/es\/noticia\/en-brasil-mas-de-200-indigenas-fueron-asesinados-en-2023","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-23T10:14:22+00:00"},{"author":"pedro.diaz","title":"Aquí está la guía más completa para comprender y disfrutar La Guelaguetza","description":"Peter D.La Guelaguetza, una de las festividades más emblemáticas de México, es una celebración vibrante y colorida que tiene lugar cada año en la ciudad de Oaxaca. Conocida también como los Lunes del Cerro, esta fiesta es un reflejo profundo de las tradiciones indígenas y la diversidad cultural del estado de Oaxaca. ¿Quieres saber más sobre este evento único? ¡Sigue leyendo!Orígenes de la GuelaguetzaLa palabra \"Guelaguetza\" proviene del zapoteco y significa \"ofrenda\" o \"compartir\". Este concepto se basa en la idea de cooperación y reciprocidad comunitaria, valores fundamentales en...","url":"https:\/\/www.excelsior.com.mx\/nacional\/guia-completa-la-guelaguetza\/1663976","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-23T06:40:37+00:00"}]