[{"author":"Karen Grinfeld","title":"El Banco Central hizo una fuerte compra de divisas y las reservas superaron los US$ 30.000 millones","description":"La autoridad monetaria aprovecha la estabilidad cambiaria para robustecer posiciones.The post El Banco Central hizo una fuerte compra de divisas y las reservas superaron los US$ 30.000 millones appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/11\/el-banco-central-hizo-una-fuerte-compra-de-divisas-y-las-reservas-superaron-los-us-30-000-millones\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-13T21:42:33+00:00"},{"author":"EFE","title":"Repatrían a 17 migrantes a República Dominicana tras llegar a las costas de Puerto Rico","description":"San Juan.- La Guardia Costera estadounidense informó este miércoles de que repatrió a República Dominicana a 17 migrantes que fueron detenidos durante una operación llevada a cabo la semana pasada cerca de isla de Mona, una reserva natural situada al oeste de Puerto Rico. “Estoy increíblemente orgulloso de nuestro equipo junto con la Estación Aérea [&#8230;]The post Repatrían a 17 migrantes a República Dominicana tras llegar a las costas de Puerto Rico appeared first on El Día.","url":"https:\/\/eldia.com.do\/repatrian-a-17-migrantes-a-republica-dominicana-tras-llegar-a-las-costas-de-puerto-rico\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2024-11-13T21:10:33+00:00"},{"author":null,"title":"OPEP destaca recuperación de la producción de petróleo en Venezuela","description":"13 de noviembre de 2024.- Este año Venezuela, el país con las mayores reservas probadas de crudo, registró un incremento del 25,8 % en comparación con octubre del 2023, cuando produjo 786.000 bpd.El precio del petróleo denominado Merey 16, el de mayor peso en la cesta venezolana, recuperó $3,39 ...","url":"https:\/\/www.aporrea.org\/energia\/n398446.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/logos\/apo3-logo.png","category":"general","language":"es","country":"es","published_at":"2024-11-13T18:05:52+00:00"},{"author":"Patricia Schüller Gamboa","title":"Marcel se mostró contrario a incluir test de drogas en Presupuesto 2025","description":"El ministro de Hacienda, Mario Marcel, expuso sus fundamentos para hacer reserva de constitucionalidad por la indicación aprobada este martes por la Cámara de Diputados dentro del Presupuesto 2025, que establece que el Presidente y su gabinete se sometan semestralmente a un control de consumo de sustancias o drogas estupefacientes y sicotrópicas ilegales. En conversación [&#8230;]The post Marcel se mostró contrario a incluir test de drogas en Presupuesto 2025 appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/marcel-se-mostro-contrario-a-incluir-test-de-drogas-en-presupuesto-2025\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-11-13T16:27:28+00:00"},{"author":null,"title":"Dirigente do Fed defende abordagem 'cautelosa' para juros e alerta contra cortes apressados","description":"A presidente do Federal Reserve (Fed, o banco central norte-americano) de Dallas, Lorie Logan, defendeu uma abordagem \"cautelosa\" na definição dos próximos passos da política monetária, diante do risco de que cortes de juros apressados revertam os progres...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigente-do-fed-defende-abordagem-cautelosa-para-juros-e-alerta-contra-cortes-apressados-934332","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-13T16:16:16+00:00"},{"author":null,"title":"Membro do Fed vê inflação na direção certa, mas cita importância de mais dados antes de decisão","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Minneapolis, Neel Kashkari, afirmou nesta quarta-feira, 13, estar confiante de que a inflação \"está indo na direção correta\", mas defendeu que a autoridade monetária deve aguardar m...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/membro-do-fed-ve-inflacao-na-direcao-certa-mas-cita-importancia-de-mais-dados-antes-de-decisao-934318","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-13T15:29:16+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-topp: Bör gå försiktigt fram med räntesänkningar","description":"Federal Reserve kommer ”mest troligt” behöva sänka styrräntan ytterligare, men centralbanken bör gå försiktigt fram. Det sade Fedchefen i Dallas, Lorie Logan, på onsdagen, enligt Reuters.","url":"https:\/\/www.di.se\/live\/fed-topp-bor-ga-forsiktigt-fram-med-rantesankningar\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-11-13T15:21:33+00:00"},{"author":"Redazione Wall Street Italia","title":"Wall Street apre stabile: Dow Jones a +0,10%, Nasdaq +0,08%","description":"Wall Street apre con stabilità dopo che i dati sull&#8217;inflazione CPI si sono rivelati conformi alle previsioni. L&#8217;inflazione mensile negli Stati Uniti è aumentata dello 0,2% a ottobre, con un&#8217;accelerazione annuale al 2,6%. Ora l&#8217;attenzione si sposta sui dati sui prezzi alla produzione e sulle possibili mosse future della Federal Reserve.","url":"https:\/\/www.wallstreetitalia.com\/news\/wall-street-apre-stabile-dow-jones-a-010-nasdaq-008\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-13T15:08:52+00:00"},{"author":"Emilio Ortiz","title":"Banco de Reservas financia turismo por US$1,217 MM","description":"El Banco de Reservas financió, en cuatro años, 1,217 millones de dólares en proyectos turísticos, apoyando la construcción de hoteles, puertos de cruceros y parques temáticos, especialmente en destinos como Miches, Pedernales y Punta Cana.","url":"https:\/\/elnacional.com.do\/banco-de-reservas-financia-turismo-por-us1217-mm\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2024-11-13T15:06:51+00:00"},{"author":"Hoje Macau","title":"Mar do sul da China | Patrulhas no recife disputado com Filipinas","description":"Pelo mar do Sul da China transitam cerca de 30% do comércio global e abriga 12% das reservas pesqueiras do mundo, ao mesmo tempo que abriga potenciais depósitos de petróleo e gás. Desde a chegada de Ferdinand Marcos Jr. ao poder, em 2022, impulsionado pelos EUA, as Filipinas têm sido mais assertivas contra as reivindicações da China.","url":"https:\/\/hojemacau.com.mo\/2024\/11\/13\/mar-do-sul-da-china-patrulhas-no-recife-disputado-com-filipinas\/","source":"Hoje Macau","image":null,"category":"general","language":"pt","country":"mo","published_at":"2024-11-13T15:02:41+00:00"},{"author":null,"title":"Aprova Paraná: veja como funciona novo programa para entrada de alunos da rede pública nas universidades estaduais","description":"De acordo com Governo do Estado, a partir de 2025, 3,8 mil vagas estarão reservadas nas sete universidades estaduais para os alunos da rede pública. Seleção será por meio da prova Paraná Mais. Serão mais de 3,8 mil vagas ofertadas no programa Aprova ParanáGabriel Rosa\/AENA partir de 2025, alunos da rede pública de ensino do Paraná terão mais uma forma para ingressar em universidades estaduais. Será por meio do Sistema Aprova Paraná Universidades, novo programa educacional que garante que 20% das vagas nas sete universidades estaduais sejam reservadas para alunos da rede pública de...","url":"https:\/\/g1.globo.com\/pr\/parana\/educacao\/noticia\/2024\/11\/13\/aprova-parana-como-funciona-novo-programa-entrada-alunos-rede-publica-universidades-estaduais.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/MQhZBXsWKBaYeFnVlHFg4VoLrpI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/N\/i\/FKGvG5TAyhjpbqq3TT8g\/sala-aula-20.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-13T12:08:31+00:00"},{"author":"Kelvin Ramirez","title":"Inscrições de seletivo da Seciteci com salários de até R$ 8 mil acabam hoje; vagas em Sinop, Sorriso e demais","description":"O prazo de inscrições para o processo seletivo da Secretaria de Estado de Ciência, Tecnologia e Inovação (Seciteci) se encerra hoje. O objetivo é formar cadastro de reserva e contratar temporariamente professor da educação profissional e tecnológica, técnico administrativo educacional e técnico de apoio educacional para 439 perfis e cursos distribuídos em Sinop, Sorriso, Lucas do [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-de-seletivo-da-seciteci-com-salarios-de-ate-r-8-mil-acabam-hoje-vagas-em-sinop-sorriso-e-demais\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/11\/SINOP.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-13T11:24:00+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía ganan 11,67 hectómetros y acumulan 1.100,06, el 43,68 de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han aumentado esta semana su nivel en 11,67 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.100,06, lo que supone el 43,68 por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.As&iacute;, el embalse de Entrepe&ntilde;as ha crecido en 6,72 hect&oacute;metros c&uacute;bicos y se queda con 557,81 de los 813 que puede embalsar, mientras que Buend&iacute;a ha crecido...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-ganan-11-67-hectometros-y-acumulan-1-100-06-el-43-68-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/11\/188395\/extra_europapress_5974958_embalse_entrepenas-(2).jpg","category":"general","language":"es","country":"es","published_at":"2024-11-13T10:43:00+00:00"},{"author":"Camila Vera","title":"Expectativa sobre la economía en el norte del país se torna menos optimista: los detalles","description":"En su encuesta correspondiente a octubre, el Banco Central de Reserva del Perú (BCRP) recogió que las expectativas empresariales en la zona norte del país sobre la mayoría de indicadores se deterioraron frente al mes anterior. En tanto, las zonas centro y sur presentaron resultados mixtos.","url":"https:\/\/gestion.pe\/economia\/expectativa-sobre-la-economia-en-el-norte-del-pais-se-torna-menos-optimista-los-detalles-sequia-criminalidad-mineria-ilegal-bcrp-piura-trujillo-mineria-ilegal-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/6QMDHAGPRVDNPPAVKVWC2DJOBI.jpg?width=1800&height=1213&auth=bb4cb34720e286df401148b03aacb52732edc365a9a16c8a9826362c138e9440&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-11-13T10:23:00+00:00"},{"author":"Felipe Moreira","title":"BC leiloará US$ 4 bi de reservas internacionais para segurar dólar","description":"Autoridade monetária fará dois leilões de até US$ 2 bilhões durante a manhãThe post BC leiloará US$ 4 bi de reservas internacionais para segurar dólar appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/economia\/bc-leiloara-us-4-bi-de-reservas-internacionais-para-segurar-dolar\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-11-13T09:38:22+00:00"},{"author":"João Luís Amorim","title":"A administração de Trump é uma ameaça à economia?","description":"Protecionismo, dívida a crescer e, provavelmente, pressão sobre a independência da reserva Federal. São algumas das medidas que se esperam para os próximos anos","url":"https:\/\/expresso.pt\/podcasts\/money-money-money\/2024-11-13-a-administracao-de-trump-e-uma-ameaca-a-economia--f2f2dfb5","source":"aeiou","image":"https:\/\/images.impresa.pt\/expresso\/2024-02-19-money-money-money-2021---1920x1080-3.jpg-327418d9\/1.91x1\/mw-1200?outputFormat=jpeg","category":"general","language":"pt","country":"pt","published_at":"2024-11-13T07:00:00+00:00"},{"author":null,"title":"Las agencias confían en una nueva moratoria del registro de reservas","description":"Las agencias de viajes confían en que haya una nueva moratoria del registro de reservas, cuya aplicación está prevista a partir del 2 de diciembre, teniendo en cuenta las protestas de todas las asociaciones del sector, de la CEOE y la aprobación por parte del Congreso de los Diputados de una proposición no de ley (PNL) del PP instando al Gobierno a prolongar la entrada en vigor de la normativa. \"Confío en que se produzca está prórroga, pero no sin más, como hasta ahora, que se ha ido alargando sin darnos una mejoría\", afirmó ayer Ana Barluego, directora del área Jurídica de la...","url":"https:\/\/www.hosteltur.com\/166678_las-agencias-confian-en-una-nueva-moratoria-del-registro-de-reservas.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-13T06:01:50+00:00"},{"author":"Mauro Borrazás","title":"Los hoteles de Vigo prevén llenar todos los fines de semana durante la Navidad","description":"Las reservas apuntan a que habrá aún más visitantes que el año pasado y habitaciones con precios más elevados","url":"https:\/\/www.atlantico.net\/articulo\/vigo\/hoteles-vigo-preven-llenar-todos-fines-semana-navidad\/202411130600151059191.html","source":"atlantico","image":"https:\/\/www.atlantico.net\/media\/atlantico\/images\/2024\/11\/12\/2024111220334839407.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-13T05:00:15+00:00"},{"author":"David Page","title":"España teme más de 40 parones forzosos de fábricas para reducir de urgencia el consumo de luz en 2025","description":"España empezó a aplicar durante la crisis energética un nuevo sistema para reducir el consumo de luz en caso de urgencia. El mecanismo permite la parada obligatoria de grandes fábricas industriales para recortar rápidamente la demanda de electricidad si resulta necesario para evitar desajustes en el sistema eléctrico, cuando hay riesgo de no tener suficiente producción eléctrica para cubrir con garantías toda la demanda y tener suficiente margen de reserva.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/11\/13\/red-electrica-espana-40-parones-forzosos-fabricas-111641754.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/5c4b7e2e-986f-48af-88d1-b58eab5b7029_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-13T04:32:12+00:00"},{"author":"admin","title":"Gobierno de Chihuahua fortalece seguridad alimentaria en Madera","description":"Gobierno de Chihuahua Fortalece Seguridad Alimentaria en Comunidades Indígenas de Madera Noticias de Chihuahua Con el objetivo de mejorar la seguridad alimentaria y calidad de vida en las comunidades indígenas [&#8230;]El cargo Gobierno de Chihuahua fortalece seguridad alimentaria en Madera apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202411\/gobierno-de-chihuahua-fortalece-seguridad-alimentaria-en-madera.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-13T21:49:10+00:00"},{"author":"Da Redação","title":"PF apoia ação da Justiça para evitar nova invasão de terra indígena Apyterewa no PA","description":"Redenção\/PA. Polícia Federal, em ação conjunta com a Funai e a Força Nacional, acompanhou, nesta terça-feira (12\/11), a notificação realizada pelos oficiais da Justiça Federal que determinou interdito proibitório em face de não indígenas que sofreram desintrusão da Terra Indígena Apyterewa. As notificações foram cumpridas na região da Vila São Francisco, onde permanecem acampadas dezenas [&#8230;]O post PF apoia ação da Justiça para evitar nova invasão de terra indígena Apyterewa no PA apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-apoia-acao-da-justica-para-evitar-nova-invasao-de-terra-indigena-apyterewa-no-pa\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-13T21:30:17+00:00"},{"author":"Christina Rodriguez","title":"Santa Barbara County Board of Supervisors meets with farmworkers advocating for dignified wages","description":"SANTA MARIA, Calif. -- Santa Barbara County Board of Supervisors held a special meeting with Alianza Campesina to discuss dignified wages for local farm workers on Tuesday in Santa Maria. Alianza Campesina is a local partnership between two non-profit organizations, Central Coast Alliance United for a Sustainable Economy (CAUSE) and Mixteco\/Indigena Community Organizing Project (MICOP).The post Santa Barbara County Board of Supervisors meets with farmworkers advocating for dignified wages appeared first on News Channel 3-12.","url":"https:\/\/keyt.com\/news\/santa-maria-north-county\/2024\/11\/13\/santa-barbara-county-board-of-supervisors-meets-with-farmworkers-advocating-for-dignified-wages\/","source":"keyt","image":null,"category":"general","language":"en","country":"us","published_at":"2024-11-13T20:21:06+00:00"},{"author":"admin","title":"CONSTRUCCIÓN DE PRESA EL TUNAL II Y ELECTRIFICACIÓN EN COMUNIDADES INDÍGENAS, PROYECTOS PRIORITARIOS EN DURANGO: SHEINBAUM","description":"La Presidenta Constitucional de los Estados Unidos Mexicanos, Claudia Sheinbaum Pardo, destacó que la construcción de la presa el Tunal II, así como la electrificación de las comunidades indígenas en la sierra del Mezquital son parte de los proyectos prioritarios en el estado de Durango. “Vamos a hacer el Tunal II, ya lo acordamos con [&#8230;]","url":"https:\/\/yancuic.com\/2024\/11\/13\/construccion-de-presa-el-tunal-ii-y-electrificacion-en-comunidades-indigenas-proyectos-prioritarios-en-durango-sheinbaum\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-13T18:17:35+00:00"},{"author":"Jorge López Landó","title":"El documental que cambió la perspectiva del tema de las adicciones, y la vida del documentalista","description":"Ángel Estrada Soto lleva 20 años realizando cine en esta frontera. Su enfoque se ha centrado en aquellas historias que están “en el borde”; ha hecho documentales retratando historias de los indígenas, de la tradición de la vaquería en el estado y sobre un jefe indio que buscaba recuperar sus tierras. Todas con algo en [&#8230;]La entrada El documental que cambió la perspectiva del tema de las adicciones, y la vida del documentalista aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/el-documental-que-cambio-la-perspectiva-del-tema-de-las-adicciones-y-la-vida-del-documentalista\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-11-13T15:00:00+00:00"},{"author":"Fillipe Lima","title":"Em Manaus, Biden visitará maior bairro indígena do Brasil","description":"O presidente dos Estados Unidos, Joe Biden, vai desembarcar em Manaus no próximo domingo (17), onde vai se encontrar com lideranças indígenas. Segundo fontes que participam dos preparativos para a chegada de Biden, o presidente norte-americano vai visitar a comunidade Parque das Tribos, maior bairro indígena do país, que reúne ao menos 37 etnias diferentes....","url":"https:\/\/www.alagoas24horas.com.br\/1633413\/em-manaus-biden-visitara-maior-bairro-indigena-do-brasil\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-13T13:54:16+00:00"},{"author":"María Candela","title":"Milei contra los pueblos indígenas","description":"El gobierno del presidente Javier Milei ha vuelto a quedar en entredicho y ha mostrado al mundo su posición xenófoba y colonialista respecto a los pueblos indígenas. Argentina fue el único país que votó en los últimos días en la ONU en contra de una resolución que busca proteger los derechos de esas etnias.","url":"https:\/\/www.radiohc.cu\/especiales\/comentarios\/369627-milei-contra-los-pueblos-indigenas","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-13T13:46:03+00:00"},{"author":"Administraador","title":"La fuera espiritual de la lucha emancipadora de los indígenas en América Latina","description":"Eleazar López Herández (Tomado de Agenda Latinoamericana) ¡Algo nuevo está naciendo en América Latina! Hoy se está cumpliendo la profecía guadalupanadel Nican Mopohua, pues en los múltiples Tepeyac de Abia Yala brotan flores y cantos que nos señalan que está por amanecer un nuevo sol de liberación, de justicia, de paz y de vida plena como lo soñaron nuestros ancestros y también Jesús de &#8230;La entrada La fuera espiritual de la lucha emancipadora de los indígenas en América Latina aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/la-fuera-espiritual-de-la-lucha-emancipadora-de-los-indigenas-en-america-latina\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-13T11:50:57+00:00"}]