[{"author":"Jhosselyn Molero","title":"Universitario venció 2-0 a Alianza Lima y jugará la final del Torneo de Reservas","description":"clásico | Universitario venció 2-0 a Alianza Lima y pasó a la final del Torneo de Reservas | Universitario vs Alianza Lima torneo reserva 2024 | alianza lima | campo mar |","url":"https:\/\/peru21.pe\/deportes\/universitario-vencio-2-0-alianza-lima-y-jugara-la-final-del-torneo-de-reservas\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-10-20T21:57:08+00:00"},{"author":"Redacción Deportes","title":"Puma Carranza ‘Troleó’ a Bruno Marioni con frase en clásico de Reservas [VIDEO]","description":"Puma Carranza | Ídolo crema se acercó a Director Deportivo y jefe de seguridad de Alianza Lima y les gritó: ‘si quieren jugamos en Matute, otra vez’, ante protestas de por la presencia de la barra crema en ‘Campo Mar U’. Habría reclamos.","url":"https:\/\/trome.com\/deportes\/futbol-peruano\/puma-carranza-se-burla-de-bruno-marioni-con-frase-en-clasico-de-torneo-de-reservas-video-jugamos-en-matute-partidos-de-hoy-noticia\/","source":"trome","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-10-20T21:07:13+00:00"},{"author":"Redacción EC","title":"‘Puma’ Carranza increpó a Marioni previo a semifinal entre Universitario y Alianza Lima: “Si no, jugamos en Matute”","description":"El duelo entre Universitario de Deportes y Alianza Lima por la semifinal del Torneo de Reservas se retrasó debido al ingreso de barristas a Campomar.","url":"https:\/\/elcomercio.pe\/deporte-total\/futbol-peruano\/universitario-vs-alianza-lima-reserva-puma-carranza-increpo-a-marioni-previo-a-semifinal-si-no-jugamos-en-matute-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/WLZK6PDFBNGVBCHK3DTWYKPURI.jpg?width=1300&height=800&auth=1a794fbca8288dd403f8d0b8e98334a1c58c171399c02e1c20c3bdb361098c94&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-20T21:06:42+00:00"},{"author":"Emilia G. Morales","title":"Yacimientos de gas en la Franja de Gaza: ¿un 'casus belli' más o un jugoso botín colateral?","description":"A principios de siglo se hallaron dos yacimientos de gas frente a las costas de la Franja de Gaza. Durante años, Tel Aviv ha impedido a las autoridades palestinas explotarlos. La extensión de la guerra, la creciente anexión de territorio palestino a Israel y la complicidad de los países árabes con este, obligan a poner el foco en las reservas naturales del enclave.","url":"http:\/\/www.publico.es\/internacional\/yacimientos-gas-franja-gaza-casus-belli-jugoso-botin-colateral.html","source":"Publico.es","image":"http:\/\/www.publico.es\/\/uploads\/2024\/10\/19\/671406f4391ae.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-20T19:34:00+00:00"},{"author":"Da Redação","title":"Halloween: experiências aterrorizantes em 10 destinos europeus","description":"DA REDAÇÃO Halloween: experiências aterrorizantes em 10 destinos europeus O Halloween está chegando! Pensando na data, a plataforma de reserva de ingressos Musement listou experiências aterrorizantes em destinos da Europa, que vão desde explorar catacumbas, cemitérios e masmorras até seguir o rasto de vampiros e fantasmas na noite mais assustadora do ano. Londres, Inglaterra O [&#8230;]O post Halloween: experiências aterrorizantes em 10 destinos europeus apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/halloween-experiencias-aterrorizantes-em-10-destinos-europeus\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-20T18:31:56+00:00"},{"author":"Redacción Deportes","title":"Ver, Universitario vs Alianza Lima EN VIVO: (0-0) ‘minuto a minuto’ en semifinal de Reservas","description":"Ver, Universitario vs Alianza Lima EN VIVO: (0-0) ‘minuto a minuto’ en semifinal de Reservas","url":"https:\/\/trome.com\/deportes\/futbol-peruano\/universitario-vs-alianza-lima-horario-y-canales-para-ver-gratis-clasico-nativa-tv-youtube-por-semifinales-del-torneo-de-reservas-2024-partidos-de-hoy-noticia\/","source":"trome","image":"https:\/\/trome.com\/resizer\/v2\/PE7MN3PEVZH2JLYCLF4PNIAQVM.jpg?width=1200&height=800&auth=6314ecf4ca284544d9499bc1e4e6ab326647c58df8c04521f3eb27c345d40efe&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-20T14:48:13+00:00"},{"author":null,"title":"Agenda do campo da semana conta com workshop e caminhadas na natureza","description":"Programação inclui eventos em em Dois Vizinhos, Campo Largo, Reserva do Iguaçu, Janiópolis e Prudentópolis. Agenda: programação rural conta com workshop e caminhadas na naturezaA Agenda do Campo desta semana inclui o HORTEC e workshop de hidroponia. A programação ocorre quinta-feira (24), em Dois Vizinhos, no sudoeste do ParanáO evento será realizado no parque de exposições da cidade com palestras, minicursos, exposições e feiras. Para mais informações, acesse o site.✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramCampo Largo, na Região Metropolitana...","url":"https:\/\/g1.globo.com\/pr\/parana\/caminhos-do-campo\/noticia\/2024\/10\/20\/agenda-do-campo-da-semana-conta-com-workshop-e-caminhadas-na-natureza.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/7zOlLNz1jAheTZKfNF6VRODX9Pg=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/Z\/l\/S5ONY8S9AQygyAON1DtA\/cc-thumbnail-agenda.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-20T10:21:49+00:00"},{"author":null,"title":"La Junta remitirá a finales de mes la cartografía sobre la Reserva de la Biosfera de Sierra Nevada","description":"Se ha dado de plazo hasta el 25 de octubre para recibir los acuerdos de todos los ayuntamientos afectadosLa Junta destaca el potencial como reserva de la biosfera","url":"https:\/\/www.granadahoy.com\/provincia\/junta-remitira-finales-mes-cartografia-reserva-biosfera-sierra-nevada_0_2002601319.html","source":"granadahoy","image":"https:\/\/static.grupojoly.com\/clip\/74a5776c-032b-409e-b95b-01ea0aadf75d_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-20T09:52:42+00:00"},{"author":"Cultura","title":"Sierra de las Nieves convoca la decimoquinta edición de su Concurso Fotográfico","description":"Alhaurin de la TorreEl objetivo es dar a conocer las figuras de protección de Parque Nacional y Natural de la Sierra de las Nieves así como los valores que este territorio alberga, y considerando que desde su conocimiento surgen el amor y el respeto a su naturaleza y a sus habitantes El Parque Nacional, Natural y la Reserva [&#8230;]La entrada Sierra de las Nieves convoca la decimoquinta edición de su Concurso Fotográfico aparece primero en Diario Alhaurín.","url":"https:\/\/www.alhaurindelatorre.com\/sierra-de-las-nieves-convoca-la-decimoquinta-edicion-de-su-concurso-fotografico\/","source":"alhaurindelatorre","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-20T09:24:50+00:00"},{"author":"Ana I. Montañez","title":"La falta de camas para estudiantes dispara las reservas en las nuevas residencias","description":"Actualmente, si un estudiante busca plaza en una residencia en Málaga capital, debe saber que se enfrenta a una importante competencia. Habrá, ni más ni menos, que 12 jóvenes interesados en una misma cama.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/10\/20\/falta-camas-estudiantes-dispara-reservas-malaga-109781162.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/ab50732e-b4a8-45d7-b39f-49a2d42fa7be_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-20T05:00:41+00:00"},{"author":"Redacción EC","title":"Melgar vs. ADT EN VIVO: Horario y dónde ver las semifinales de vuelta del Torneo de Promoción y Reservas 2024","description":"No te pierdas la semifinal de vuelta del Torneo de Promoción y Reservas 2024, en directo este domingo 20 de octubre","url":"https:\/\/elcomercio.pe\/deporte-total\/futbol-peruano\/melgar-vs-adt-en-vivo-online-por-las-semifinales-de-vuelta-del-torneo-de-promocion-y-reservas-donde-ver-horarios-y-mas-tdpe-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/OXZMM2IQHRHAPFWMJYUNAYPJ24.jpg?width=1300&height=800&auth=6ebb57c11d2b9fa4fcc20102d033dc98bdd324379d54b204f35e99e44918740f&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-20T02:28:49+00:00"},{"author":null,"title":"Mais de 60 aves são encontradas mortas, presas em redes, durante operação no AM","description":"Ação também fez a apreensão de outras aves mantidas em cativeiro sem autorização, no município de Itacoatiara e em Manaus. Aviso do g1 sobre imagem forteArte\/g1Mais de 60 aves são encontradas mortas, presas em redes, durante operação no AMDivulgação\/IbamaMais de 60 aves foram encontradas mortas, presas em redes, na comunidade Novo Remanso, no município de Itacoatiara, interior do Amazonas. A apreensão foi realizada durante a Operação Safari Amazônico, coordenada pelo Ibama com o Batalhão de Policiamento Ambiental da Polícia Militar, entre os dias 14 e 16 de outubro.Ainda...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2024\/10\/20\/mais-de-60-aves-sao-encontradas-mortas-presas-em-redes-durante-operacao-no-am.ghtml","source":"G1 - Amazonas","image":"https:\/\/s2-g1.glbimg.com\/TOjSNE7v_ivJtzhwSJ5l9Wf5v4Q=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/z\/8\/wuhC3KQy2QbNBEjurZ2g\/cartela.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-20T19:15:46+00:00"},{"author":null,"title":"Así va la retoma de El Plateado, contada desde un vehículo blindado","description":"“Mi grupo de caballería mecanizada entró al corregimiento El Plateado a las 4:30 a.m. del 12 de octubre de 2024. Íbamos en 27 vehículos blindados M11-17 Guardian y ASB Pegaso, sirviendo de escudo a los comandos que iban a pie, de la Agrupación de Fuerzas Especiales Antiterroristas Urbanas (Afeur). Los integrantes de la estructura Carlos Patiño de las disidencias de las Farc nos disparaban desde todas las esquinas del pueblo, eso fue lo más duro.Yo iba en un blindado Guardian, al comando de la caballería, con el artillero, el conductor y un enfermero de combate. El carro recibió más...","url":"https:\/\/www.elcolombiano.com\/colombia\/asi-es-la-retoma-de-el-plateado-cauca-contada-desde-carro-militar-blindado-disidencias-farc-CE25650398","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/EFYW\/blindados-el-plateado-cauca_46319017_20241019143217.jpg","category":"general","language":"es","country":"co","published_at":"2024-10-20T04:55:20+00:00"},{"author":"Cambio de Michoacán","title":"El cine indígena merece una mejor difusión y sobre todo un mejor entendimiento: realizadores","description":"Morelia, Mich.- El cine indígena merece una mejor difusión y sobre todo un mejor entendimiento, consideraron participantes en el conversatorio “Caminos del Cine Indígena. Del estereotipo a la representación”, desarrollado en el marco del Festival Internacional de Cine de Morelia (FICM). Para Dinazar Urbina, “los pueblos originarios son diversos, son múltiples territorios y naciones (&#8230;). [&#8230;]El cargo El cine indígena merece una mejor difusión y sobre todo un mejor entendimiento: realizadores apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/10\/20\/el-cine-indigena-merece-una-mejor-difusion-y-sobre-todo-un-mejor-entendimiento-realizadores\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-20T23:38:21+00:00"},{"author":"moira","title":"Polis llegan a una comunidad indígena por un caso de fraticidio","description":"Polis investigadores llegaron a la comunidad indígena Amareka de Presidente Hayes, tras la denuncia de un hecho de fraticidio. Un muchachón habría atacado a su pehengue con un arma blanca ndaje. Resulto víctima un hombre de 29 años de edad, quien resultó con heridas por arma blanca. La víctima en cuestión cuenta con orden de [&#8230;]La entrada Polis llegan a una comunidad indígena por un caso de fraticidio se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/10\/20\/polis-llegan-a-una-comunidad-indigena-por-un-caso-de-fraticidio\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-10-20T21:55:36+00:00"},{"author":"AFP","title":"Asesinan a sacerdote indígena defensor de DD HH en México","description":"El sacerdote Marcelo Pérez, reconocido defensor de los DD HH que denunció la violencia ligada al narcotráfico en México, fue asesinado a balazos este domingo en la ciudad de San Cristóbal de las Casas (sur), en un crimen que ha desatado una ola de condenas. Los gobiernos estatal y federal, la Iglesia católica y organizaciones [&#8230;]La entrada Asesinan a sacerdote indígena defensor de DD HH en México se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/mundo\/asesinan-a-sacerdote-indigena-defensor-de-dd-hh-en-mexico\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-20T21:41:34+00:00"},{"author":"Alexa Simon","title":"Papa Francisco canoniza padre por milagre realizado na Amazônia","description":"O papa Francisco proclamou, neste domingo (20), durante a Missa na Praça de São Pedro, a canonização do italiano José Allamano por um milagre que teria ocorrido na Amazônia brasileira. Ele é fundador da congregação dos Missionários da Consolata.[links]Segundo a organização Consolata América, o milagre que levou à canonização ocorreu em 1996, no estado de Roraima, ocasião em que um indígena yanomami foi atacado por uma onça na floresta e teve um grave ferimento na cabeça.O indígena foi atendido inicialmente por missionários da Consolata e então levado ao hospital de Boa...","url":"https:\/\/defatoonline.com.br\/papa-francisco-canoniza-padre-por-milagre-realizado-na-amazonia\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-20T19:01:59+00:00"},{"author":null,"title":"Asesinan a sacerdote indígena defensor de derechos humanos en estado mexicano de Chiapas","description":"El sacerdote era un promotor de los derechos humanos reconocido por organizaciones internacionales y una de las voces que ha denunciado la creciente violencia ligada al narcotráfico en la región.","url":"https:\/\/www.tvn-2.com\/mundo\/norteamerica\/asesinan-sacerdote-indigena-defensor-derechos-humanos-mexico-chiapas-marcelo-perez_1_2161654.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/b2883d89-499b-4e8c-a76d-6f9500f16c0e_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-10-20T18:56:42+00:00"},{"author":null,"title":"Dudu Nobre é confirmado no MS Ao Vivo, em novembro","description":"A nova atração foi divulgada após o show da cantora Alcione ser cancelado por falta de documentação. Dudu Nobre.DivulgaçãoVem aí! Show de Dudu Nobre é confirmado no MS Ao Vivo, em novembro, no Parque das Nações Indígenas. O cantor sobe ao palco no dia 24 de novembro, a partir das 17h.O comunicado foi feito pela Fundação de Cultura de Mato Grosso do Sul (FCMS), após o cancelamento da apresentação da cantora Alcione por falta de documentação necessária para a formalização da contratação.Neste ano, já passaram nomes como Jota Quest, Marina Sena e Diogo Nogueira como...","url":"https:\/\/g1.globo.com\/ms\/mato-grosso-do-sul\/noticia\/2024\/10\/20\/dudu-nobre-e-confirmado-no-ms-ao-vivo-em-novembro.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/wqtNF800Jf717tSdJb_CIAYelrQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/t\/l\/OrVSm7QVAcBFg8rNY91g\/dudu-nobre-divulgacao.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-20T14:40:58+00:00"},{"author":"Luis Rivas","title":"Eduardo Marroquín, salesiano en Cuba: «El misionero tiene que aprovechar la cultura indígena, incorporar la figura de Jesús y llevarlo todo a la liturgia»","description":"El salesiano Eduardo Marroquín repasa en ECCLESIA sus casi 25 años como misionero en el Alto Orinoco y Cuba con motivo de la festividad del DOMUNDLa entrada Eduardo Marroquín, salesiano en Cuba: «El misionero tiene que aprovechar la cultura indígena, incorporar la figura de Jesús y llevarlo todo a la liturgia» se publicó primero en Revista Ecclesia.","url":"https:\/\/revistaecclesia.es\/eduardo-marroquin-salesiano-en-cuba-el-misionero-tiene-que-aprovechar-la-cultura-indigena-incorporar-la-figura-de-jesus-y-llevarlo-todo-a-la-liturgia\/","source":"revistaecclesia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-20T12:51:38+00:00"},{"author":"Alexa Simon","title":"Greenpeace: imagens mostram novas áreas de garimpo em Territórios Indígenas na Amazônia","description":"O Greenpeace Brasil identificou novos pontos de garimpo nas Terras Indígenas (TIs) Kayapó e Yanomami, que já estão no topo das mais prejudicadas pela atividade. Os locais ficam distantes de outros focos de garimpo mais antigos e já consolidados.[links]Em nota, a organização informa que de julho a setembro deste ano o garimpo provocou o desmatamento de 505 hectares nas TIs Kayapó, Yanomami, Munduruku e Sararé.A medição do perímetro destruído, que equivale a 707 campos de futebol, foi feita com o uso de imagens dos satélites Planet Lab e Sentinel-2.Quando se observam as mudanças...","url":"https:\/\/defatoonline.com.br\/greenpeace-imagens-mostram-novas-areas-de-garimpo-em-territorios-indigenas-na-amazonia\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-20T11:00:18+00:00"},{"author":"mercurioPress","title":"Asesinan aDidier Yesid Vélez Ogari, defensor de los DD.HH. en Valle del Cauca, Colombia","description":"&nbsp; Con este caso, suman 145 los líderes colombianos asesinados durante todo el año 2024 teleSUR.- El Instituto de Estudios para el Desarrollo y la Paz (Indepaz) denunció en su cuenta de la red social X el asesinato de otro líder social, defensor de los derechos humanos (DD.HH.) en Alcalá, Valle del Cauca, Colombia. “Didier Yesid Vélez Ogari era un joven defensor de DD.HH., perteneciente a la Guardia Indígena Embera Chamí del cabildo La Esperanza en el municipio de Alcalá, Valle del Cauca”, apuntó el ente en X. En tanto, Indepaz precisa que “este joven de 21 años fue...","url":"https:\/\/www.elmercuriodigital.net\/2024\/10\/asesinan-adidier-yesid-velez-ogari.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-20T08:12:29+00:00"}]