[{"author":"Sara Zeferino","title":"Minas registrou 80 focos de incêndio por dia no mês de agosto","description":"Segundo dados do Instituto Nacional de Pesquisas Espaciais (INPE), vinculado ao Ministério da Ciência, Tecnologia e Inovações, Minas Gerais registrou 2.488 focos de incêndio no mês de agosto. A média é de mais de 80 focos por dia, e representa ainda 3,6% dos incêndios registrados no Brasil.[links]Para efeito de comparação, em 2023 Minas Gerais registrou 2.814 focos de incêndio de janeiro até 2 de setembro. Ou seja, o estado já quase bateu o número do último ano ao fim de agosto.Segundo dados do INPE, o pior mês de agosto, desde pesquisas iniciadas em 1998, foi em 2007, quando...","url":"https:\/\/defatoonline.com.br\/minas-registrou-80-focos-de-incendio-por-dia-no-mes-de-agosto\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T18:55:56+00:00"},{"author":"Da Redação","title":"Milene Costa: “Pausa que cura”","description":"Milene Costa Milene Costa: “Pausa que cura” Aceitar os limites é um tipo de saúde mental. Essa saúde nasce do cultivo interior que acolhe a condição humana. Dessa forma, reservar na agenda da vida um tempo de pausa é vivenciar as curas necessárias para a saúde em todos os aspectos do viver. Sobre essa consciência [&#8230;]O post Milene Costa: &#8220;Pausa que cura&#8221; apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/milene-costa-pausa-que-cura\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T23:30:12+00:00"},{"author":"Santiago Ponce","title":"En Espejo se moviliza COE Cantonal ante incendios forestales","description":"El Comité de Operaciones de Emergencia (COE) Cantonal de Espejo ha activado una serie de medidas urgentes para combatir el incendio forestal que afecta la Reserva Ecológica El Ángel.  Todas las instituciones de control, incluidos los cuerpos de bomberos del cantón, la Unidad de Gestión de Riesgos del GAD Municipal de Espejo, la Secretaría de [&#8230;]","url":"https:\/\/elnorte.ec\/en-espejo-se-moviliza-coe-cantonal-ante-incendios-forestales\/","source":"elnorte","image":null,"category":"general","language":"es","country":"ec","published_at":"2024-09-03T22:48:20+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas lanza nueva campaña institucional «Más Solidario»","description":"El Banco de Reservas de la República Dominicana (Banreservas) ha lanzado su nueva campaña institucional bajo el lema «Más Solidario,» enfocándose&#8230;","url":"https:\/\/diariosocialrd.com\/banreservas-lanza-nueva-campana-institucional-mas-solidario\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T18:48:51+00:00"},{"author":"EFE","title":"Wall Street abre con pérdidas y el Nasdaq retrocede más del 1.12 %","description":"NUEVA YORK, Nueva York.- Este martes, la jornada en Wall Street abrió en números rojos, con el índice tecnológico Nasdaq retrocediendo 1.12 %, en la primera sesión de septiembre, mes en que se prevé que la Reserva Federal (Fed) acometa finalmente una reducción de los tipos de interés para atajar la inflación. En la apertura [&#8230;]Esta nota Wall Street abre con pérdidas y el Nasdaq retrocede más del 1.12 % apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/09\/03\/wall-street-abre-con-perdidas-y-el-nasdaq-retrocede-mas-del-1-12.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-03T16:01:04+00:00"},{"author":"Redacción IR","title":"El Banco Central no informará el destino del oro enviado al exterior","description":"Si bien no dio a conocer el destino, confirmó que se sacaron reservas en oro del Banco Central.La entrada El Banco Central no informará el destino del oro enviado al exterior se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/09\/03\/el-banco-central-no-informara-el-destino-del-oro-enviado-al-exterior\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-09-03T14:01:04+00:00"},{"author":null,"title":"Una experta señala la razón por la que septiembre será un mes \"atípico\" por el tiempo: \"Más de lo normal\"","description":"En estos días seguimos mirando al cielo. En pleno verano meteorológico, la reserva total de agua en los embalses peninsulares continúa a la baja, como es natural, y en la actualidad se sitúa en el 50,9 por ciento. Por eso es importante conocer la previsión para este septiembre, ya que Mar Gómez anuncia en Poniendo las Calles un mes atípico.Pero lo más importante es que los embalses de uso consuntivo, aquellos cuyo fin es el consumo humano y la agricultura, se encuentran al 41,8 por ciento, según los datos del último informe semanal del Boletín Hidrológico, publicado por el...","url":"https:\/\/www.cope.es\/programas\/poniendo-las-calles\/audios\/experta-senala-razon-septiembre-sera-mes-atipico-mas-normal-20240903_3004269.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2024\/09\/03\/AuhH68KA2JeiL7sCveegc.mp3","category":"general","language":"es","country":"es","published_at":"2024-09-03T13:47:54+00:00"},{"author":"Carlos Salazar","title":"Costa Rica habilita reserva biológica para turismo e investigación","description":"San José, 3 sep (EP\/PL).- El uso de las grandes riquezas naturales ticas para fines recreativos y científicos crece ahora con la habilitación de la Reserva Biológica Hitoy Cerere para el turismo y la investigación, comentaron entes oficiales. La apertura para esos fines de dicha región, una de las 169 áreas silvestres protegidas del país, [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/09\/03\/costa-rica-habilita-reserva-biologica-para-turismo-e-investigacion\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-09-03T13:25:49+00:00"},{"author":"Fillipe Lima","title":"Lula admite escalada autoritária na Venezuela após pedido de prisão a opositor de Maduro","description":"O governo Lula expressou, com muita preocupação, uma visão pessimista acerca da ordem de prisão emitida nesta segunda-feira (2) pela Justiça da Venezuela contra o diplomata Edmundo González Urrutia, candidato que disputou o cargo de presidente do país contra Nicolás Maduro nas eleições de julho. Em conversas reservadas, o presidente Luiz Inácio Lula da Silva...","url":"https:\/\/www.alagoas24horas.com.br\/1618719\/lula-admite-escalada-autoritaria-na-venezuela-apos-pedido-de-prisao-a-opositor-de-maduro\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T13:10:28+00:00"},{"author":"El Siglo Web","title":"Desde el Banco Central confirman el envió de las reservas de oro al exterior","description":"De acuerdo a la autoridad monetaria, las operaciones no alteran el volumen de barras, lingotes","url":"https:\/\/elsigloweb.com\/2024\/09\/03\/desde-el-banco-central-confirman-el-envio-de-las-reservas-de-oro-al-exterior\/","source":"elsigloweb","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T13:05:34+00:00"},{"author":"Cláudia Galvão","title":"Praia do Francês está entre as eleitas para se tornar santuário do surfe nacional","description":"A comunidade brasileira de surfe elegeu quatro praias para se tornarem Reservas Nacionais de Surfe. Isso significa que as localidades escolhidas vão ser tratadas e conservadas a ponto de virarem santuários da prática esportiva. As praias eleitas são a do Francês, em Marechal Deodoro (AL), Itamambuca, em Ubatuba (SP), Regência, em Linhares (ES), e Moçambique,...","url":"https:\/\/www.alagoas24horas.com.br\/1618715\/praia-do-frances-esta-entre-as-eleitas-para-se-tornar-santuario-do-surfe-nacional\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T12:32:01+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía pierden 8,94 hectómetros y acumulan 1.033,08, el 41,02% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han disminuido esta semana su capacidad en 8,94 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.033,08, lo que supone el 41,02% de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.En este sentido, el embalse de Entrepe&ntilde;as ha perdido 1,22 hect&oacute;metros en los &uacute;ltimos siete d&iacute;as y almacena 501,03 de los 813 que puede embalsar; mientras que Buend&...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-pierden-8-94-hectometros-y-acumulan-1-033-08-el-41-02-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/09\/186486\/extra_europapress_1702017_entrepenas_buendia_pierden_781_hectometros_quedan_63087_255_capacidad-(1).jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T11:01:00+00:00"},{"author":"Redação","title":"Quatro praias são eleitas para se tornarem santuário do surfe nacional","description":"Portalrondonia.com - Notícias de Rondônia, Portal de Rondônia, RondôniaA comunidade brasileira de surfe elegeu quatro praias para se tornarem Reservas Nacionais de Surfe. Isso significa que as localidades escolhidas vão ser tratadas e conservadas a ponto de virarem santuários da prática esportiva. As praias eleitas são a do Francês, em Marechal Deodoro (AL), Itamambuca, em Ubatuba (SP), Regência, em Linhares (ES), e Moçambique, [&#8230;]O post Quatro praias são eleitas para se tornarem santuário do surfe nacional apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/09\/03\/quatro-praias-sao-eleitas-para-se-tornarem-santuario-do-surfe-nacional\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-03T10:01:37+00:00"},{"author":"Redação","title":"Futuro pai, Cícero Nobre sonha ter esposa junto na Paralimpíada 2028","description":"Portalrondonia.com - Notícias de Rondônia, Portal de Rondônia, RondôniaO ano de 2024 seria especial para Cícero Nobre mesmo se não tivesse uma Paralimpíada pela frente. Ele e Nathália Almeida aguardam o nascimento do primeiro filho do casal. E o pequeno Levi, ainda está na barriga da mãe, já tem um presente reservado: a medalha de bronze que o pai conquistou nos Jogos de [&#8230;]O post Futuro pai, Cícero Nobre sonha ter esposa junto na Paralimpíada 2028 apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/09\/03\/futuro-pai-cicero-nobre-sonha-ter-esposa-junto-na-paralimpiada-2028\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-03T10:01:21+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Wall Street anticipa suaves caídas a la espera de los datos de manufacturas","description":"Wall Street anticipa suaves caídas del 0,3% a la espera de los datos del sector manufacturero estadounidense. Tras el festivo del lunes, el mercado americano vuelve a la normalidad, enfocado en la economía y en la política monetaria de la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-anticipa-suaves-caidas-espera-datos-manufacturas--17403438.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/0\/0\/dl-new-york-stock-exchange-us-markets-wall-st-wall-street-nyse-dow-jones-industrial-average-sp500-trading-unsplash.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T09:16:13+00:00"},{"author":"Luruk Rodrigues","title":"Apreensão do avião de Maduro pelos EUA é ‘pirataria’ – Venezuela","description":"Caracas acusou Washington de desrespeitar o direito internacional, alertando que se reserva o direito de retaliar A decisão dos EUA de apreender um avião usado pelo presidente venezuelano Nicolás Maduro é flagrante &#8220;pirataria,&#8221; disse o ministro das Relações Exteriores do país sul-americano, Ivan Gil Pinto. Na segunda-feira, o Departamento de Justiça dos EUA (DOJ) confirmou [&#8230;]The post Apreensão do avião de Maduro pelos EUA é ‘pirataria’ – Venezuela appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/03\/apreensao-do-aviao-de-maduro-pelos-eua-e-pirataria-venezuela\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-03T07:43:08+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"eDreams pierde 1,2 millones de euros en su primer trimestre fiscal de 2025","description":"eDreams Odigeo, plataforma especializada en la reserva de viajes online, ha presentado una pérdida de 1,2 millones de euros en el primer trimestre fiscal de su ejercicio 2025, que finalizó el pasado 30 de junio, frente a la ganancia de 4,1 millones presentada en el mismo trimestre del año anterior.","url":"https:\/\/www.bolsamania.com\/noticias\/resultados-anuncios\/edreams-pierde-12-millones-euros-primer-trimestre-fiscal-2025--17401114.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/e\/7\/ep_oficinas_de_edreams_odigeo.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T05:59:44+00:00"},{"author":"Fran Extremera","title":"Málaga inicia el mes de septiembre con los embalses otra vez por debajo del 20%","description":"El verano afronta sus últimas semanas y la provincia de Málaga sigue en situación de sequía extrema. No obstante, las reservas son en el litoral más abundantes que en el interior. Si tenemos en cuenta los datos oficiales actuales y los de hace justo un año, de media, septiembre arranca con las siete presas malagueñas con un aforo medio por debajo del 20%, cada vez más cerca de los registros anteriores a las lluvias de marzo pasado o a los de hace 12 meses.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/09\/03\/malaga-inicia-mes-septiembre-embalses-107681012.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/1cd8d7b5-f23b-470c-923b-2521436cdbd8_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T05:01:03+00:00"},{"author":"ERBOL\/ABI","title":"Reservas de Bolivia suben, BCB ve estabilidad y destaca compra de oro","description":"Las RIN alcanzaron 1.905 millones de dólares hasta agosto de 2024. Por otro lado, la cantidad depositada en el exterior, en términos de oro fino, incrementó de manera sustancial.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/reservas-bolivia-suben-bcb-ve-estabilidad-destaca-compra-oro\/20240903000043954625.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/02\/2024090223085743271.jpg","category":"general","language":"es","country":"bo","published_at":"2024-09-03T04:00:43+00:00"},{"author":"Ignacio Ocaranza","title":"El Banco Central confirmó el envío de las reservas de oro al exterior","description":"Para evitar que las reservas argentinas corran riesgos, el BCRA no precisó donde se encuentraThe post El Banco Central confirmó el envío de las reservas de oro al exterior appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/09\/el-banco-central-confirmo-el-envio-de-las-reservas-de-oro-al-exterior\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T03:58:12+00:00"},{"author":"Martin R. Villanez","title":"Reforma Judicial: Hasta mil reservas esperadas en la Cámara de Diputados","description":"Las modificaciones propuestas incluyen ajustes de lenguaje inclusivo y otras mejoras técnicas que buscan mantener la esencia de la reforma enviada por AMLO.","url":"https:\/\/www.elimparcial.com\/mexico\/2024\/09\/03\/reforma-judicial-hasta-mil-reservas-esperadas-en-la-camara-de-diputados\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/TGMZRORLBFDGNG7DIAXIQPZXDU.jpg?width=1920&height=1080&auth=86e60587e2dbcf48e72ace5e3c274076c0bc8d20763160371812c73a267b3cf5&smart=true","category":"general","language":"es","country":"es","published_at":"2024-09-03T03:03:14+00:00"},{"author":"Omar Pereyra","title":"BCB: 51% de los dólares se destinó a la compra de hidrocarburos y el 15% a divisas para el país Compartir en: Facebook Twitter WhatsApp BCB: 51% de los dólares se destinó a la compra de hidrocarburos y el 15% a divisas para el país Brújula Digital l02l09l24l El 51% de los dólares disponibles...","description":"BCB: 51% de los dólares se destinó a la compra de hidrocarburos y el 15% a divisas para el país Compartir en: Facebook Twitter WhatsApp BCB: 51% de los dólares se destinó a la compra de hidrocarburos y el 15% a divisas para el país Brújula Digital l02l09l24l El 51% de los dólares disponibles en las Reservas Internacionales Netas (RIN) se utilizó en la compra de hidrocarburos, mientras que el 15% se destinó a la dotación de divisas para los diferentes actores económicos del país. “En importación de combustibles se destinaron 1.643 millones de dólares (51%); para el pago del...","url":"https:\/\/eju.tv\/2024\/09\/bcb-51-de-los-dolares-se-destino-a-la-compra-de-hidrocarburos-y-el-15-a-divisas-para-el-pais-compartir-en-facebook-twitter-whatsapp-bcb-51-de-los-dolares-se-destino-a-la-compra-de-hidrocarburo\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-09-03T02:09:28+00:00"},{"author":"Redacción Menorca","title":"Que bañistas y vecinos de Cap d’en Font fueran testigos de una multitudinaria fiesta...","description":"QUE bañistas y vecinos de Cap d’en Font fueran testigos de una multitudinaria fiesta en dos barcos abarloados frente a la costa el pasado jueves. Como se aprecia en la imagen, las embarcaciones estaban al máximo de su capacidad y desde ellas se lanzaron al agua restos de la juerga. Cerca de esta ‘boat party’ se sumaron después en la zona otras cinco lanchas.QUE algunos restauradores y comerciantes de Fornells, ante la probabilidad de cortes de suministro eléctrico durante la temporada turística, tengan en reserva la opción de un generador.QUE a finales de agosto, la galería Hauser...","url":"https:\/\/www.menorca.info\/opinion\/sorprende-sorprende\/2024\/09\/03\/2233921\/banistas-vecinos-cap-font-fueran-testigos-multitudinaria-fiesta.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2983337.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T01:56:08+00:00"},{"author":"Danielle Brant","title":"Parecer da AGU sobre Foz do Amazonas não influencia análise do Ibama, dizem técnicos","description":"A análise do Ibama sobre o licenciamento da exploração de petróleo na Foz do Amazonas não será influenciada por um parecer da AGU (Advocacia-Geral da União) que questiona a competência do órgão ambiental sobre o aeroporto de Oiapoque (AP), dizem técnicos do governo.Leia mais (09\/03\/2024 - 19h57)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2024\/09\/parecer-da-agu-sobre-foz-do-amazonas-nao-influencia-analise-do-ibama-dizem-tecnicos.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T22:57:00+00:00"},{"author":"Da Redação","title":"Fazendeiro queima área do Pantanal equivalente a 10,5 mil campos de futebol e é multado em R$ 50 milhões","description":"O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) aplicou, no último dia 27 de agosto, uma multa de R$ 50 milhões ao proprietário de uma fazenda no município de Poconé (MT) por ter causado um incêndio que devastou mais de 7.500 hectares de vegetação nativa do bioma Pantanal. A área equivale [&#8230;]O post Fazendeiro queima área do Pantanal equivalente a 10,5 mil campos de futebol e é multado em R$ 50 milhões apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/fazendeiro-queima-area-do-pantanal-equivalente-a-105-mil-campos-de-futebol-e-e-multado-em-r-50-milhoes\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T19:25:38+00:00"},{"author":null,"title":"'Não tem botar um fiscal em cada esquina', diz presidente do Ibama sobre queimadas","description":"Rodrigo Agostinho diz que aumento no número de queimadas é resultado do agravamento da mudanças climáticas e troca do desmatamento pelo fogo para abrir novas áreas para o gado","url":"https:\/\/www.bbc.com\/portuguese\/articles\/c9902yjev8ko","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/ace\/standard\/240\/cpsprodpb\/01b0\/live\/1d9e9100-6a25-11ef-b1b5-b3aeecf7a73c.png","category":"general","language":"pt","country":"br","published_at":"2024-09-03T18:56:54+00:00"},{"author":"Agencia EFE","title":"Indígenas kichwas y waoranis entre los nueve fallecidos en siniestro de autobús","description":"indígenas kichwa y waorani murieron en la volcadura de un autobús este martes 3 de septiembre de 2024.","url":"https:\/\/www.elcomercio.com\/actualidad\/ecuador\/indigenas-kichwas-waoranis-nueve-fallecidos-accidente-autobus.html","source":"EL COMERCIO","image":"https:\/\/www.elcomercio.com\/wp-content\/uploads\/2024\/09\/Siniestro-Bus.jpg","category":"general","language":"es","country":"ec","published_at":"2024-09-03T22:27:30+00:00"},{"author":"Corresponsal de IPS","title":"ONU-Derechos Humanos denuncia deterioro de situación en Nicaragua","description":"GINEBRA &#8211; La situación en Nicaragua se ha deteriorado gravemente, con un aumento de las detenciones arbitrarias, intimidación de opositores, malos tratos bajo custodia y ataques contra pueblos indígenas, indicó un informe publicado este martes 3 por el alto comisionado de las Naciones Unidas para los Derechos Humanos. Desde el año pasado “la persecución de [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/09\/onu-derechos-humanos-denuncia-deterioro-de-situacion-en-nicaragua\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T20:03:24+00:00"},{"author":"Justicia ESCRITO POR: EFE 3 de septiembre de 2024","title":"Autoridades indígenas de Guatemala piden transparencia en la elección de las altas cortes","description":"Autoridades indígenas piden que magistrados, jueces, fiscales y abogados señalados de corrupción no sean electos para cargos en la CSJ y salas de Apelaciones.","url":"https:\/\/www.prensalibre.com\/guatemala\/justicia\/autoridades-indigenas-de-guatemala-piden-transparencia-en-la-eleccion-de-las-altas-cortes\/","source":"prensalibre","image":"\/\/www.prensalibre.com\/","category":"general","language":"es","country":"es","published_at":"2024-09-03T19:50:04+00:00"},{"author":"Da Redação","title":"PF realiza Operação Arariboia Livre VII em combate crimes ambientais","description":"São Luís\/MA. A Polícia Federal no Maranhão deflagrou, nesta terça-feira (2\/9), mais uma fase da operação Arariboia Livre, com o objetivo de intensificar o combate ao desmatamento ilegal (extração, beneficiamento, comercialização) nas proximidades da terra indígena Arariboia, além de materializar medidas de contenção e outras que contribuam para a desintrusão e combate aos crimes ambientais. [&#8230;]O post PF realiza Operação Arariboia Livre VII em combate crimes ambientais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-realiza-operacao-arariboia-livre-vii-em-combate-crimes-ambientais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T15:02:40+00:00"},{"author":"Sávio Benevides","title":"Paliativos: Conselho do Norte de Yoruba Obas desaprova a exclusão de não indígenas","description":"Presidente do Conselho de Yoruba Obas e Chefes nos 19 estados do Norte e Abuja, Embaixador Muhammad Arigbabuwo, segunda-feira, franziu a testa para a não inclusão de não indígenas na partilha de paliativos entre os cidadãos. Arigbabuwo, que manifestou descontentamento em nota, apelou aos governadores dos estados para que considerem os não indígenas na distribuição [&#8230;]The post Paliativos: Conselho do Norte de Yoruba Obas desaprova a exclusão de não indígenas appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/03\/paliativos-conselho-do-norte-de-yoruba-obas-desaprova-a-exclusao-de-nao-indigenas\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-03T12:33:00+00:00"},{"author":"Da Redação","title":"PF deflagra operação para descapitalizar o garimpo ilegal na Terra Indígena Yanomami","description":"Boa Vista\/RR. A Polícia Federal deflagrou na manhã desta terça-feira, 3\/9, a Operação Taurus Aureus, com o objetivo de combater a logística e o financiamento das organizações criminosas atuantes no garimpo ilegal das terras Yanomami. A ação resultou no cumprimento de 15 mandados de busca e apreensão e 5 mandados de prisão preventiva nos estados [&#8230;]O post PF deflagra operação para descapitalizar o garimpo ilegal na Terra Indígena Yanomami apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-para-descapitalizar-o-garimpo-ilegal-na-terra-indigena-yanomami\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-03T12:31:44+00:00"},{"author":"Bruno Martínez","title":"Impenetrable: el gobierno provincial desarrolla múltiples operativos, asistencia y acciones en territorio","description":"A continuación, se detallan algunas acciones de lo que se viene realizando en el marco de esta nueva gestión del gobierno provincial: SALUD-A través de la convocatoria a Profesionales + Salud se logró la incorporación de 4 médicos, 26 enfermeros y otros 14 profesionales para la Región.-Se realizó el pase a Contrato de Servicio a 50 agentes del “Programa Salud dePueblos Indígenas.”-Pago diferenciado para nuevos profesionales que se incorporan alSistema Sanitario en la región.-Incorporación al sistema de Teleconsultas con Hospitales centrales,incluyendo atención en Salud Mental.-...","url":"https:\/\/chacodiapordia.com\/impenetrable-el-gobierno-provincial-desarrolla-multiples-operativos-asistencia-y-acciones-en-territorio\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/09\/camionetas-ok.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-03T11:55:36+00:00"},{"author":"Administraador","title":"Organizaciones piden libertad del líder indígena José Arévalo","description":"Redacción Nacionales @DiarioCoLatino Organizaciones ambientales, de derechos humanos y pueblos indígenas denunciaron la detención arbitraria de José Iván Arévalo Gómez, defensor de derechos humanos del Pueblo Nahuat y la Madre Tierra en El Salvador. La detención ocurrió el pasado jueves 29 de agosto a las 2:00 de la mañana. Arévalo Gómez es miembro de la &#8230;La entrada Organizaciones piden libertad del líder indígena José Arévalo aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/organizaciones-piden-libertad-del-lider-indigena-jose-arevalo\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T11:52:10+00:00"},{"author":"Impreso","title":"Rescatan la figura de indígenas mediadoras","description":"Conferencia de la doctora Leila Gómez en MéridaEsta nota Rescatan la figura de indígenas mediadoras apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/imagen\/2024\/09\/03\/rescatan-la-figura-de-indigenas-mediadoras.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-03T08:25:00+00:00"},{"author":"Caty R","title":"El último árbol del planeta","description":"Para dejar sitio a los molinos de viento se talan árboles y para construirlos, también. Bien lo saben en las comunidades indígenas de Ecuador y Perú, cuyas vidas sostenibles son segadas para nuestros proyectos de sostenibilidad","url":"https:\/\/rebelion.org\/el-ultimo-arbol-del-planeta\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-03T04:20:00+00:00"}]