[{"author":null,"title":"Empresa realiza cadastramento de currículos para a contratação de trabalhadores em Presidente Epitácio; saiba como participar","description":"Representantes da companhia estarão no local das 7h às 12h e das 13h às 17h. Empresa realiza cadastramento de currículos em Presidente Epitácio (SP)Divulgação\/MS FlorestalA empresa MS Florestal realiza, nesta quarta-feira (16), uma ação de captação de currículos para a contratação de trabalhadores em Presidente Epitácio (SP).📱 Participe do Canal do g1 Presidente Prudente e Região no WhatsAppOs interessados deverão ter disponibilidade para atuar no município de Bataguassu (MS), cidade localizada na divisa entre os estados de São Paulo e Mato Grosso do Sul. A ação ocorre...","url":"https:\/\/g1.globo.com\/sp\/presidente-prudente-regiao\/noticia\/2024\/10\/15\/empresa-realiza-cadastramento-de-curriculos-para-a-contratacao-de-trabalhadores-em-presidente-epitacio-saiba-como-participar.ghtml","source":"G1 - SP - Prudente e região","image":"https:\/\/s2-g1.glbimg.com\/EOXfnQNgbEETszHWH0PKZoTPZ34=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/9\/h\/gZc2G7TW2XstW9DXs0Ew\/b004dd36-6e53-413e-b649-bf322784dd99.jfif","category":"general","language":"pt","country":"br","published_at":"2024-10-15T19:16:02+00:00"},{"author":"Seaman Apprentice Jennifer Owens","title":"USS Carl Vinson (CVN 70) Celebrates U.S. Navy's 249th Birthday. [Image 7 of 9]","description":"241013-N-PR683-1076 PACIFIC OCEAN (Oct. 13, 2024) Culinary Specialist 3rd Class Tanya Florestal, right, a native of Miami, Florida, serves Culinary Specialist Seaman Fredisha Dickey, a native of Darlington, South Carolina, a slice of cake during the Navy’s 249th birthday celebration aboard Nimitz-class aircraft carrier USS Carl Vinson while underway in the U.S. 3rd Fleet area of operations. As an integral part of U.S. Pacific Fleet, U.S. 3rd Fleet operates naval forces in the Indo-Pacific in addition to providing realistic and relevant training necessary to flawlessly execute our Navy’s...","url":"https:\/\/www.dvidshub.net\/image\/8697688\/uss-carl-vinson-cvn-70-celebrates-us-navys-249th-birthday","source":"dvidshub","image":"https:\/\/d1ldvf68ux039x.cloudfront.net\/thumbs\/photos\/2410\/8697688\/250w_q95.jpg","category":"general","language":"en","country":"us","published_at":"2024-10-15T03:16:41+00:00"},{"author":"Maria Vasconcelos","title":"Golpe de incêndio florestal no sul da Califórnia rende ao trio US$ 75 mil em reclamações de seguros fraudulentas","description":"Três pessoas foram presas em conexão com um esquema para fraudar companhias de seguros em dezenas de milhares de dólares, apresentando falsas alegações de lesões corporais, acidentes de carro e danos materiais resultantes do incêndio de Saddle Ridge em 2019 no Vale de San Fernando, anunciaram autoridades no último semana. O incêndio em Saddle Ridge [&#8230;]The post Golpe de incêndio florestal no sul da Califórnia rende ao trio US$ 75 mil em reclamações de seguros fraudulentas appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/15\/golpe-de-incendio-florestal-no-sul-da-california-rende-ao-trio-us-75-mil-em-reclamacoes-de-seguros-fraudulentas\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-15T01:10:35+00:00"},{"author":"Giovanni Alarcón M.","title":"9 animales rescatados en Bogotá, liberados por el Distrito en reserva del Meta","description":"Foto: Secretaría de Ambiente Este fin de semana, animales extrai?dos de su entorno natural por redes de tra?fico ilegal volvieron este a su ha?bitat, en una accio?n liderada por la&nbsp;Secretaría de Ambiente&nbsp;de Bogotá(SDA), en colaboracio?n con la Corporacio?n para el Desarrollo Sostenible del A?rea de Manejo Especial La Macarena &#8211; Cormacarena, y la Reserva Natural de la Sociedad Civil Yurumi?.Las autoridades ambientales liberaron en la jornada un primer grupo de 59 animales silvestres en el departamento del Meta. Estas especies fueron rescatadas de las redes de ilegalidad y...","url":"https:\/\/www.radiosantafe.com\/2024\/10\/15\/9-animales-rescatados-en-bogota-liberados-por-el-distrito-en-reserva-del-meta\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T23:59:00+00:00"},{"author":"Redacción EC","title":"BCRP: términos de intercambio crecieron 11,8% en agosto del 2024","description":"El Banco Central de Reserva del Perú (BCRP) informó que los términos de intercambio, indicador que muestra la relación entre los precios de las exportaciones y los de importaciones, crecieron 11,8% en agosto del 2024 frente al mismo mes del 2023.","url":"https:\/\/elcomercio.pe\/economia\/peru\/bcrp-terminos-de-intercambio-crecieron-118-en-agosto-del-2024-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/X2ZDQAXKCFEGLD3NPX2F2MWQPY.gif?width=1200&height=800&auth=c89ee750cbaadc72169d00130db97ea6955d66043f96653df6247eb493331c89&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-15T22:06:14+00:00"},{"author":null,"title":"Hospital em Itanhaém, SP, abre processo seletivo com salários de até R$ 5,5 mil","description":"São 16 cargos nas áreas assistencial e administrativa para o Hospital Regional Jorge Rossmann. Inscrições podem ser feitas até esta quarta-feira (16). Hospital abre processo seletivo no Vale do Ribeira com salários até R$5.515,18Divulgação\/Instituto Sócrates GuanaesO Hospital Regional Jorge Rossmann, em Itanhaém, no litoral de São Paulo, está com processo seletivo aberto para formação de cadastro de reserva. São 16 cargos nas áreas assistencial e administrativa, com remuneração podendo chegar a R$5.515,18. Os interessados têm até esta quarta-feira (16) para realizar a...","url":"https:\/\/g1.globo.com\/sp\/santos-regiao\/mais-saude\/noticia\/2024\/10\/15\/hospital-em-itanhaem-sp-abre-processo-seletivo-com-salarios-de-ate-r-55-mil.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/BTCGGfGYrN_8cvzWQ4VGdYvmdgM=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2019\/L\/m\/qhxYKdRiqohdBoYffFRg\/hrjr.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-15T20:23:10+00:00"},{"author":"El Universal","title":"Disminuyen las reservas internacionales de México por segunda semana consecutiva","description":"CIUDAD DE MÉXICO.- Este martes, el Banco de México (Banxico) dio a conocer que, en la semana que concluyó el pasado 11 de octubre del 2024, las reservas internacionales del país tuvieron una disminución de 315 millones de dólares. Así, su saldo total se colocó en 226 mil millones de dólares. De esta manera, las [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/10\/15\/disminuyen-las-reservas-internacionales-de-mexico-por-segunda-semana-consecutiva.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-15T20:03:52+00:00"},{"author":null,"title":"Dirigente do Fed vê até mais 2 cortes de juros, se dados vierem em linha com o esperado","description":"A presidente do Federal Reserve (Fed, o banco central norte-americano) de São Francisco, Mary Daly, disse nesta terça-feira, 15, que espera uma redução gradual das taxas de juros na economia americana, o que pode ser um movimento mais lento do que o merca...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigente-do-fed-ve-ate-mais-2-cortes-de-juros-se-dados-vierem-em-linha-com-o-esperado-925328","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-10-15T19:33:05+00:00"},{"author":"Redacción IR","title":"Temperley sumó a un “Brujo” a su plantel profesional ¿De quién se trata?","description":"Un futbolista de Zambia se probará en la reserva de Temperley en las próximas dos semanas con el objetivo de cumplir su sueño: Ser futbolista profesional en Argentina.La entrada Temperley sumó a un &#8220;Brujo&#8221; a su plantel profesional ¿De quién se trata? se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/10\/15\/temperley-sumo-a-un-brujo-a-su-plantel-profesional-de-quien-se-trata\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-15T19:04:20+00:00"},{"author":"La redacción DiarioSocial","title":"Fiduciaria Reservas se posiciona como líder regional en la lucha contra el soborno y la corrupción","description":"La entidad se convierte en la primera fiduciaria del Caribe en obtener la certificación ISO 37001.Fiduciaria Reservas ha marcado un hito al convertirse en la primera entidad fiduciaria del Caribe y la región en recibir la prestigiosa certificación ISO 37001, que avala sus estrictos controles en la lucha contra el soborno y la corrupción. Este reconocimiento resalta su capacidad para implementar mecanismos efectivos que mitigan los riesgos asociados a estas amenazas, lo que la posiciona como líder regional en la promoción de prácticas empresariales responsables.El vicepresidente ejecutivo...","url":"https:\/\/diariosocialrd.com\/fiduciaria-reservas-se-posiciona-como-lider-regional-en-la-lucha-contra-el-soborno-y-la-corrupcion\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T17:24:30+00:00"},{"author":"admin","title":"Sheinbaum, Ebrard, calmen a inversionistas: Aversión al riesgo ‘tira’ al peso a las 19.61 unidades","description":"El peso mexicano se descalabra este martes ante el dólar ante la expectativa de que la Reserva Federal hará recortes más modestos a su tasa de interés y la aversión al riesgo. La depreciación del peso mexicano es de 1.21 por ciento ante el dólar, de acuerdo con datos de Bloomberg. Esto lleva al tipo [&#8230;]","url":"https:\/\/yancuic.com\/2024\/10\/15\/sheinbaum-ebrard-calmen-a-inversionistas-aversion-al-riesgo-tira-al-peso-a-las-19-61-unidades\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T17:12:49+00:00"},{"author":"Maria Vasconcelos","title":"O visitante surpresa do banco de reservas foi um mau presságio para os Dodgers no jogo 2 do NLCS","description":"Um convidado indesejado entrou no banco de reservas do Los Angeles Dodgers durante o jogo 2 da National League Championship Series. O arremessador dos Dodgers, Brent Honeywell, estava voltando para o banco de reservas durante a competição de segunda-feira quando avistou uma cobra rastejando nos degraus. A cobra fina de cor acastanhada causou um rebuliço [&#8230;]The post O visitante surpresa do banco de reservas foi um mau presságio para os Dodgers no jogo 2 do NLCS appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/15\/o-visitante-surpresa-do-banco-de-reservas-foi-um-mau-pressagio-para-os-dodgers-no-jogo-2-do-nlcs\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-15T15:40:48+00:00"},{"author":null,"title":"Sanesul planta 1450 mudas de ?rvores em reserva ambiental de Dourados - 17\/09\/2024 10:53:39","description":"Iniciativa faz parte do programa de restaura??o de ?reas degradadas em diversos munic?pios de MS","url":"noticias.aspx?id=7973","source":"noticias","image":null,"category":"general","language":"en","country":"mz","published_at":"2024-10-15T15:40:38+00:00"},{"author":"chango","title":"Discuten diputados entre tómbolas y una corona fúnebre","description":"Entre tómbolas, acusaciones de «rémoras» y una corona fúnebre con la leyenda «Murió la justicia», continúa la discusión de las reservas a la Ley Federal de Instituciones y Procedimientos Electorales, en el marco de las leyes secundarias de la reforma judicial.  La panista Liliana Ortiz subió a tribuna con una tómbola con la que criticó [&#8230;]La entrada Discuten diputados entre tómbolas y una corona fúnebre se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/10\/discuten-diputados-entre-tombolas-y-una-corona-funebre\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-15T14:22:17+00:00"},{"author":"Nuno Braga","title":"Crédito y Caución prevê corte de juros globais até final de 2025","description":"Seguradora de crédito acredita que o primeiro corte da Reserva Federal norte-americana em quatro anos consolidará a trajetória global de queda das taxas de juro.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/credito-y-caucion-preve-corte-de-juros-globais-ate-final-de-2025\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-15T14:05:30+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía ganan 2,03 hectómetros y acumulan 1.012,39, el 40,2% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han aumentado esta semana su nivel en 2,03 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.012,39, lo que supone el 40,2% por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.As&iacute;, el embalse de Entrepe&ntilde;as ha crecido en 1,68 hect&oacute;metros c&uacute;bicos y se queda con 493,79 de los 813 que puede embalsar, mientras que Buend&iacute;a ha crecido...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-ganan-2-03-hectometros-y-acumulan-1-012-39-el-40-2-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/10\/187560\/extra_europapress_1702017_entrepenas_buendia_pierden_781_hectometros_quedan_63087_255_capacidad-(1).jpg","category":"general","language":"es","country":"es","published_at":"2024-10-15T13:36:00+00:00"},{"author":"www.zonanortediario.com.ar","title":"Cristina Kirchner oficializó su candidatura para presidir el PJ con la lista “Primero la Patria”","description":"La exmandataria se reunió con el intendente de Merlo, Gustavo Menéndez, y el exministro Aníbal Fernández, y la imagen circuló como demostración de suma de apoyos a su postulación. La expresidenta Cristina Fernández de Kirchner presentó este lunes la lista “Primero la Patria” ante la Junta Electoral del Partido Justicialista,&#160;y pidió reserva de número y [&#8230;]La entrada Cristina Kirchner oficializó su candidatura para presidir el PJ con la lista “Primero la Patria” se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/15\/10\/2024\/cristina-kirchner-oficializo-su-candidatura-para-presidir-el-pj-con-la-lista-primero-la-patria\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-10-15T12:09:27+00:00"},{"author":null,"title":"Cerca de una tonelada de material geológico requisado en el aeropuerto de Menorca vuelve a su hábitat natural","description":"El departamento de Medio Ambiente, Reserva de Biosfera y Cooperación del Consell Insular de Menorca, el colaboración con Mestral, ha llevado a cabo un año más la campaña de clasificación y retorno del material geológico requisado a viajeros en el aeropuerto de Menorca.Este año, se han recogido 987,55 kg de piedras, arenas y fósiles que serán devueltos a sus zonas geológicas de origen, una cantidad ligeramente inferior a la del año pasado, que se recuperaron 1.038 kg. Cada año, muchos visitantes y residentes se llevan piedras, arena y fósiles de las playas de Menorca, una prá...","url":"https:\/\/www.cope.es\/emisoras\/illes-balears\/baleares\/menorca\/cope-menorca\/noticias\/cerca-tonelada-material-geologico-requisado-aeropuerto-menorca-vuelve-habitat-natural-20241015_3028056.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/15\/670e4627f2643.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-15T10:38:41+00:00"},{"author":"Julio Benicio","title":"O técnico do Napoli, Antonio Conte, planeja transferência em janeiro para o pária do Chelsea, Ben Chilwell","description":"Ben Chilwell fez apenas uma aparição como reserva pelo Chelsea nesta temporada (Foto: Getty) Nápoles estão de olho em um movimento para Chelseade Ben Chilwell na janela de transferências de janeiro, com Antonio Conte considerado um admirador do lateral-esquerdo desfavorecido. Chilwell foi excluído dos planos do Chelsea para a equipa principal após a nomeação de [&#8230;]The post O técnico do Napoli, Antonio Conte, planeja transferência em janeiro para o pária do Chelsea, Ben Chilwell appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/15\/o-tecnico-do-napoli-antonio-conte-planeja-transferencia-em-janeiro-para-o-paria-do-chelsea-ben-chilwell\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-15T08:51:39+00:00"},{"author":"Maria Vasconcelos","title":"AI e ML representam um risco para a estabilidade financeira, diz o governador do RBI, Shaktikanta Das","description":"Preocupado com a alta dependência da IA ​​e do aprendizado de máquina no espaço bancário, o governador do Reserve Bank of India, Shaktikanta Das, disse na segunda-feira que os credores deveriam aproveitar as vantagens das grandes tecnologias e não o contrário. Salientando que os mais recentes avanços tecnológicos, como a inteligência artificial (IA) e a [&#8230;]The post AI e ML representam um risco para a estabilidade financeira, diz o governador do RBI, Shaktikanta Das appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/15\/ai-e-ml-representam-um-risco-para-a-estabilidade-financeira-diz-o-governador-do-rbi-shaktikanta-das\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-15T07:02:11+00:00"},{"author":null,"title":"Prefeitura de Guaíra abre concurso público com 54 vagas e salários de até R$ 8,4 mil","description":"Inscrições podem ser feitas até 7 de novembro. Oportunidades são para ensino fundamental, médio, técnico, e superior. Prefeitura de Guaíra abre inscrições com 54 vagas para diferentes cargos; salários chegam a R$ 8,4 mil.Marley Lima\/ SupCom ALE-RRA Prefeitura de Guaíra, no oeste do Paraná, abriu nesta terça-feira (15) um concurso público para o preenchimento de 54 vagas, em diferentes cargos, mais cadastro reserva. Os salários variam entre R$ 1.473,33 e R$ 8.427,67.✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramOs interessados têm até dia 7 de...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2024\/10\/15\/prefeitura-de-guaira-abre-concurso-publico-com-54-vagas-e-salarios-de-ate-r-84-mil.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/TQEfVT77l271FvDQdv7Eik_OGQI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/K\/R\/GijqADTRyHD8lsbdAYdA\/foto-1.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-15T07:01:58+00:00"},{"author":"Redacción LAVOZ","title":"La Reserva de Instituto recibe este martes a Atlético Tucumán","description":"La Reserva de Instituto recibe este martes a Atlético Tucumán","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/la-reserva-de-instituto-recibe-este-martes-a-atletico-tucuman\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/2F6m7nTWXhxhkt-DOaaRUZbiefE=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/J2VF45BISFGS5F6STSKCOKZ3QQ.jpg","category":"general","language":"es","country":"ar","published_at":"2024-10-15T01:46:25+00:00"},{"author":"Da Redação","title":"PF deflagra Operação Araras em combate ao garimpo legal em Rondônia","description":"Porto Velho\/RO. A Polícia Federal, em ação conjunta com o IBAMA e o Batalhão de Polícia Militar Ambiental (BPA), deflagrou, nesta terça-feira (15\/10), a Operação Araras com o objetivo de combater o garimpo ilegal e a degradação ambiental associada a essa prática, em Nova Mamoré\/RO.  Durante a operação, foi realizada a desativação de um garimpo terrestre [&#8230;]O post PF deflagra Operação Araras em combate ao garimpo legal em Rondônia apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-deflagra-operacao-araras-em-combate-ao-garimpo-legal-em-rondonia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-15T22:00:16+00:00"},{"author":"Cambio de Michoacán","title":"Comunidades Mazahua y otomí de Michoacán protestan en la CDMX","description":"Ciudad de México.- Representantes de los pueblos indígenas mazahua y otomí del estado de Michoacán instalaron un platón en el centro de la Ciudad de México para exigir su integración en al Plan de Desarrollo Nacional. Los representantes de las comunidades originarias del oriente michoacano exigen al Gobierno Federal que se les reconozca como autogobierno [&#8230;]El cargo Comunidades Mazahua y otomí de Michoacán protestan en la CDMX apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/10\/15\/comunidades-mazahua-y-otomi-de-michoacan-protestan-en-la-cdmx\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-15T19:11:53+00:00"},{"author":"Staff Tiempo","title":"Diputada del PT teme por su vida; junto con Sandra denunció a Donato Vargas, por chat XXX con mujeres indígenas","description":"La desaparición de Sandra Estéfana Domínguez Martínez en Oaxaca ha provocado una serie de manifestaciones y pronunciamientos por parte de diversos sectores sociales, además de generar amenazas de muerte hacia personas involucradas en la denuncia del caso. Entre los afectados se encuentra la Diputada Federal del Partido del Trabajo (PT), Martha Aracely Cruz Jiménez, quien [&#8230;]","url":"https:\/\/tiempodigital.mx\/diputada-del-pt-teme-por-su-vida-junto-con-sandra-denuncio-a-donato-vargas-por-chat-xxx-con-mujeres-indigenas\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-10-15T16:39:09+00:00"},{"author":null,"title":"Asesinan a alcalde de comunidad indígena del estado mexicano de Oaxaca","description":"CIUDAD DE MÉXICO (Sputnik) — El alcalde del municipio Candelaria Loxicha, Román Ruiz Bohórquez, comunidad indígena del estado mexicano de Oaxaca, sur del país, fue asesinado en su domicilio, informa el gobernador de la entidad, Salomón Jara Cruz.","url":"https:\/\/noticiaslatam.lat\/20241015\/asesinan-a-alcalde-de-comunidad-indigena-del-estado-mexicano-de-oaxaca-1158256343.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-15T16:12:22+00:00"},{"author":"CdB","title":"Seca e ação humana, incêndios no Cerrado aumentam 117%, diz relatório","description":"Os territórios mais afetados foram as fazendas, com 3,9 milhões de hectares incendiados, quase a metade do total do período. As Terras Indígenas ficam em segundo lugar em maior área afetada, com 2,8 milhões de hectares incendiados.","url":"https:\/\/www.correiodobrasil.com.br\/seca-acao-humana-incendios-cerrado-aumentam-117-diz-relatorio\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-15T15:41:59+00:00"},{"author":"admin","title":"Pueblos originarios, vigencia del colonialismo interno","description":"Invisibles, explotados, discriminados, unos 3 millones de jornaleros agrícolas entregan su vida a grandes empresarios, trabajando de sol a sol en surcos y campos donde cultivan y cosechan vegetales y frutos de exportación, entre venenos químicos. Al menos, la cuarta parte de ellos habla una lengua indígena. No pocos son monolingües. Muchos vienen de pueblos [&#8230;]","url":"https:\/\/yancuic.com\/2024\/10\/15\/pueblos-originarios-vigencia-del-colonialismo-interno\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T15:35:07+00:00"},{"author":"Xilena Pinedo","title":"Guardianes de la biodiversidad: el rol de indígenas amazónicos en la COP16","description":"BOGOTÁ &#8211; La cosecha de raíces, como la yuca, y frutas silvestres, como la granadilla, es solo una de las tantas formas en la que los pueblos indígenas aseguran la conservación de la biodiversidad. Fany Kuiru, lideresa uitoto que creció en La Chorrera, en la Amazonia colombiana, resalta que el modo de vivir de las [&#8230;]Este artículo Guardianes de la biodiversidad: el rol de indígenas amazónicos en la COP16 se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/10\/guardianes-de-la-biodiversidad-el-rol-de-indigenas-amazonicos-en-la-cop16\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T14:08:09+00:00"},{"author":"Adnews","title":"Energisa produz e veicula filme narrado em língua indígena","description":"A Energisa acaba de lançar uma campanha para celebrar a implementação do projeto Luz Para Todos na comunidade indígena da Aldeia Santo André, em Rondônia, na Amazônia Legal. Após 42...The post Energisa produz e veicula filme narrado em língua indígena appeared first on ADNEWS.","url":"https:\/\/adnews.com.br\/energisa-produz-e-veicula-filme-narrado-em-lingua-indigena\/","source":"adnews","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-15T12:57:29+00:00"},{"author":"Redacción","title":"Mireya Blavia de Cisneros jurado que promueve la musica indigena","description":"&#8220;La m&#250;sica ind&#237;gena, y en particular las canciones ceremoniales de los pueblos como los siona, son un legado cultural invaluable. A trav&#233;s de proyectos como &#8216;Cantos de la Amazon&#237;a no-visible&#8217;, estamos ayudando a preservar este patrimonio para las futuras generaciones&#8221;, afirm&#243; Blavia de Cisneros. Mireya Blavia de Cisneros, destacada directiva de la Fundaci&#243;n Cultural Latin","url":"https:\/\/entornointeligente.com\/mireya-blavia-de-cisneros-jurado-que-promueve-la-musica-indigena\/","source":"entornointeligente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-15T12:08:32+00:00"},{"author":"Fatmire Krasniqi","title":"“Nossos territórios não estão à venda”: ​​grupos indígenas no Brasil sobre créditos de carbono","description":"Brasília: Organizações indígenas no estado brasileiro do Pará disseram que não foram consultadas pelo governo antes de este assinar um acordo com empresas multinacionais para vender créditos de compensação de carbono para apoiar a conservação da floresta amazônica no estado. A Amazon.com Inc e outras empresas concordaram no mês passado em comprar créditos de carbono [&#8230;]The post “Nossos territórios não estão à venda”: ​​grupos indígenas no Brasil sobre créditos de carbono appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/15\/nossos-territorios-nao-estao-a-venda-grupos-indigenas-no-brasil-sobre-creditos-de-carbono\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-15T05:08:16+00:00"},{"author":"Ronie Bautista","title":"¿Qué lugares van a cerrar y cuáles abrirán en EE.UU. por el Columbus Day 2024?","description":"¿Buscas información sobre qué negocios y servicios están abiertos o cerrados el Columbus Day \/ Día de la Raza \/ Día de los Pueblos Indígenas? Encuentra aquí los últimos datos sobre cierres de escuelas, tiendas, oficinas gubernamentales y más este lunes 14 de octubre de 2024.","url":"https:\/\/gestion.pe\/mix\/respuestas\/que-lugares-cierran-y-cuales-estan-abiertos-en-eeuu-por-el-columbus-day-2024-nnda-nnrt-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/LD3J6MVLUBHNHDAWPZ5AYQHCTI.jpg?width=2320&height=1320&auth=dd22b1ad0ff816930cfb63a3ef47ce1a953f7ce7cfd187d1bc374bb098f8389e&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-15T02:07:02+00:00"}]