[{"author":"Alejandra Hinojosa","title":"Tras la época de lluvias, represas llegan a un 99,5% de reserva","description":"Tras la época de lluvias, represas llegan a un 99,5% de reserva","url":"https:\/\/eju.tv\/2024\/05\/tras-la-epoca-de-lluvias-represas-llegan-a-un-995-de-reserva\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-05-15T23:58:03+00:00"},{"author":null,"title":"\"Una gestión exitosa\": las reservas internacionales de Bolivia crecen tras 10 años de caída","description":"En el primer cuatrimestre de 2024, las Reservas Internacionales Netas (RIN) bolivianas experimentaron un incremento de 88 millones de dólares. Aunque no es una cifra elevada en términos macroeconómicos, marca una tendencia esperada por el Gobierno de Luis Arce.","url":"https:\/\/latamnews.lat\/20240515\/las-reservas-internacionales-de-bolivia-aumentan-un-5-tras-una-decada-de-caida-1150504202.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-05-15T23:43:16+00:00"},{"author":"Redacción Nacionales","title":"Costa Rica suspende apagones de la semana","description":"San José\/Prensa Latina Autoridades energéticas ticas cancelaron los cortes eléctricos previstos hasta el domingo, asumidos por déficits en las reservas, y valoran la suspensión definitiva del programa tras las lluvias que aumentan las aguas de las hidroeléctricas. “Luego de analizar las proyecciones meteorológicas, que esperamos sean más certeras en vista de que estamos en una &#8230;La entrada Costa Rica suspende apagones de la semana aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/costa-rica-suspende-apagones-semana\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T23:32:05+00:00"},{"author":"Noticias SIN","title":"Según MP, pagos ilícitos en Operación Calamar superaron los 41 mil millones de pesos","description":"La estructura criminal habría realizado pagos ilícitos del Ministerio de Hacienda relacionado a expropiaciones, reconocimiento de deuda administrativa y contratistas del Estado vía Banco de Reservas para beneficios de la estructura de corrupción","url":"https:\/\/noticiassin.com\/segun-mp-pagos-ilicitos-en-operacion-calamar-alcanzaron-superaron-los-41-mil-millones-de-pesos-1642451\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-15T23:25:03+00:00"},{"author":"Antonio Flores Schroeder","title":"Superpeso cierra con fuerza y se coloca en 16.68 al mayoreo","description":"El peso mexicano experimentó un notable avance en la jornada de media semana, impulsado por indicadores económicos de Estados Unidos que respaldan las expectativas de recortes a las tasas de interés por parte de la Reserva Federal (Fed). Al cierre de la sesión, el tipo de cambio se ubicó en el nivel de 16.6864 unidades [&#8230;]La entrada Superpeso cierra con fuerza y se coloca en 16.68 al mayoreo aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/superpeso-cierra-con-fuerza-y-se-coloca-en-16-68-al-mayoreo\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-15T21:35:23+00:00"},{"author":null,"title":"Actor de EEUU pide a presidente de Ecuador cuidar a indígenas ante extracción de crudo en Amazonía","description":"El actor estadounidense Mark Ruffalo, conocido por interpretar, entre otros, al superhéroe Hulk, solicitó el miércoles al presidente ecuatoriano, Daniel Noboa, proteger a los habitantes de la reserva amazónica del Yasuní, en el que una consulta popular prohibió la extracción petrolera.","url":"https:\/\/www.sandiegouniontribune.com\/en-espanol\/noticias\/story\/2024-05-15\/actor-de-eeuu-pide-a-presidente-de-ecuador-cuidar-a-indigenas-ante-extraccion-de-crudo-en-amazonia","source":"signonsandiego","image":null,"category":"general","language":"en","country":"us","published_at":"2024-05-15T21:16:41+00:00"},{"author":"Estadão Conteúdo","title":"Redução dos estoques nos EUA faz petróleo fechar em queda, a US$ 82,75 o barril","description":"Reserva tem queda de 2,5 milhões na semana, ante expectativa de 1,1 milhãoThe post Redução dos estoques nos EUA faz petróleo fechar em queda, a US$ 82,75 o barril appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/reducao-dos-estoques-nos-eua-faz-petroleo-fechar-em-queda-a-us-8275-o-barril\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-05-15T21:08:02+00:00"},{"author":"Gabrielle Barros","title":"Mets passa da recente adição de veterano","description":"(Foto de Rob Tringali\/Getty Images) O New York Mets contratou Joey Wendle como jogador de campo reserva até este ponto. Porém, na tentativa de reforçar o ataque, decidiram tirar Wendle do elenco e dar mais chances a Mark Vientos, que dividirá o tempo com Brett Baty na terceira base. “O Mets designou Joey Wendle para [&#8230;]The post Mets passa da recente adição de veterano appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/15\/mets-passa-da-recente-adicao-de-veterano\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-15T20:59:24+00:00"},{"author":"Jorge López Landó","title":"Permanecerán separados del cargo los dos custodios del Cersai que fueron liberados","description":"Dos custodios que obtuvieron ayer su libertad bajo reserva por la fuga de dos internos del Cersai, permanecerán separados del cargo hasta que se agoten las investigaciones, según advirtió Jorge Armendáriz, vocero de la Secretaría de Seguridad pública Estatal (SSPE). Mencionó que si finalmente la Fiscalía General del Estado no les finca ninguna responsabilidad por [&#8230;]La entrada Permanecerán separados del cargo los dos custodios del Cersai que fueron liberados aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/permaneceran-separados-del-cargo-los-dos-custodios-del-cersai-que-fueron-liberados\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-15T20:52:30+00:00"},{"author":"EFE","title":"El petróleo de Texas sube un 0.8 %, a $78.63 el barril, por caída en las reservas","description":"Nueva York &#8211; El precio del petróleo intermedio de Texas (WTI) cerró este miércoles con una subida del 0.8 %, en 78.63 dólares el barril, impulsado por una caída en las reservas comerciales de crudo de EE.UU. Al término de la jornada en la Bolsa Mercantil de Nueva York (Nymex), los contratos de futuros del [&#8230;]","url":"https:\/\/proceso.hn\/el-petroleo-de-texas-sube-un-0-8-a-78-63-el-barril-por-caida-en-las-reservas\/","source":"proceso","image":null,"category":"general","language":"es","country":"hn","published_at":"2024-05-15T20:38:25+00:00"},{"author":"Inês Amado","title":"Wall Street encerra dia em alta a refletir números da inflação","description":"Os investidores reagem, assim, com otimismo aos números da inflação em abril - que desacelerou pela primeira vez desde janeiro -, que dão margem para acreditar em cortes nas taxas de juro por parte da Reserva Federal norte-americana (Fed).","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/wall-street-encerra-dia-em-alta-a-refletir-numeros-da-inflacao\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-15T20:36:49+00:00"},{"author":"Redação Maricá Info","title":"Maricá divulga programação desta semana no cinema público","description":"Confira a programação dos filmes em cartaz de 17 a 19\/05 (sexta-feira a domingo) no Cine Henfil, localizado no Centro de Maricá, divulgada pela Prefeitura através da Secretaria de Cultura. Para garantir o ingresso gratuito, acesse o link, escolha o filme desejado e reserve seu assento. É importante chegar antecipadamente à sessão para validar seu &#8230;","url":"https:\/\/maricainfo.com\/2024\/05\/15\/marica-divulga-programacao-desta-semana-no-cinema-publico.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-15T19:45:28+00:00"},{"author":"Jornal Espalhafato","title":"Em breve, o Uber permitirá que você reserve um ônibus para voltar para casa depois de um grande show ou jogo","description":"O Google I\/O não é o único evento adjacente à tecnologia esta semana. Uber acaba de realizar seu evento anual GO-GET e anunciou um monte de novos recursos chegando à plataforma de compartilhamento de viagens\/aplicativo de táxi\/como você quiser chamá-lo. Muitas dessas notícias dizem respeito a ônibus e opções ampliadas de compartilhamento de viagens, especificamente [&#8230;]The post Em breve, o Uber permitirá que você reserve um ônibus para voltar para casa depois de um grande show ou jogo appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/15\/em-breve-o-uber-permitira-que-voce-reserve-um-onibus-para-voltar-para-casa-depois-de-um-grande-show-ou-jogo\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-15T19:02:20+00:00"},{"author":"Boletín","title":"Hoy la prioridad es la protección de las reservas naturales y ecosistemas: Luz García","description":"Hoy la prioridad es la protección de las reservas naturales y ecosistemas: Luz García","url":"https:\/\/mimorelia.com\/noticias\/politica\/hoy-la-prioridad-es-la-protección-de-las-reservas-naturales-y-ecosistemas-luz-garcía","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T18:32:51+00:00"},{"author":null,"title":"Borsa: Milano sostenuta dai conti delle big e dalle banche","description":"I dati americani sull'inflazione e sulle vendite al dettaglio hanno sostenuto le scommesse del mercato sui tagli dei tassi di interesse da parte della Federal Reserve e spinto al rialzo gli indici delle Borse in Europa. A Milano (Ftse MIb +0,61%) ha contribuito al rialzo anche la nuova tornata di trimestrali tra le big; così anche Francoforte (+0,8...","url":"https:\/\/www.zazoom.it\/2024-05-15\/borsa-milano-sostenuta-dai-conti-delle-big-e-dalle-banche\/14757521\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-15T17:33:39+00:00"},{"author":null,"title":"Dirigente diz que se economia desacelerar, Fed cortará juros; se acelerar, terá que aumentar","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Minneapolis, Neel Kashkari, afirmou que pode haver corte nos juros nos Estados Unidos, caso a economia desacelere. Por outro lado, o dirigente, sem direito a voto nas decisões de po...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigente-diz-que-se-economia-desacelerar-fed-cortara-juros-se-acelerar-tera-que-aumentar-865084","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-15T16:57:02+00:00"},{"author":"admin","title":"Peso, ‘maestro’ del dólar en la quincena: Se aprecia más de 1% por dato de inflación en EU","description":"El peso mexicano registra avances contra el dólar este 15 de mayo después de que el dato de inflación en Estados Unidos se desaceleró durante abril, lo que aumenta las probabilidades de que la Reserva Federal haga recortes a la tasa este año. Información de Bloomberg muestra que la moneda mexicana se aprecia 1.16 por [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/15\/peso-maestro-del-dolar-en-la-quincena-se-aprecia-mas-de-1-por-dato-de-inflacion-en-eu\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T16:47:32+00:00"},{"author":null,"title":"Bolsas da Europa fecham em alta, apoiadas por CPI dos EUA e balanços, renovando recordes","description":"As bolsas da Europa fecharam em alta nesta quarta-feira, 15, apoiadas pela publicação de balanços e os dados de inflação dos Estados Unidos em abril. Os números impulsionaram perspectivas de uma postura mais branda do Federal Reserve (Fed, o banco central...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-da-europa-fecham-em-alta-apoiadas-por-cpi-dos-eua-e-balancos-renovando-recordes-865081","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-15T16:46:57+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto está el tipo de cambio este miércoles 15 de mayo","description":"Durante las primeras horas del miércoles 15 de mayo, el dólar en Perú opera a la baja, mientras los mercados analizaban datos de precios al productor en Estados Unidos y comentarios del presidente de la Reserva Federal, mientras aguardaban el crucial dato de inflación de la mayor economía del mundo.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-miercoles-15-de-mayo-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/66QcEskQ7UqmC8_AzZV4vERb7ug=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/ZNHE4STJXNH6XLDYALJPVEXWQQ.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-15T15:21:24+00:00"},{"author":"EFE","title":"La inflación en EE.UU. cae una décima en abril hasta el 3.4 %","description":"WASHINGTON (EFE).- La tasa de inflación en Estados Unidos cayó una décima en abril, hasta el 3.4 %, tras dos meses de subidas consecutivas, un dato que da cierto respiro la Reserva Federal estadounidense y sus planes de bajar los tipos de interés en algún momento de este año. La Oficina de Estadísticas Laborales (BLS, [&#8230;]Esta nota La inflación en EE.UU. cae una décima en abril hasta el 3.4 % apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/mundo\/2024\/05\/15\/la-inflacion-en-ee-uu-cae-una-decima-en-abril-hasta-el-3-4.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-15T14:43:23+00:00"},{"author":null,"title":"\"El sector bancario debe estar preparado\": EEUU registra el mayor nivel de morosidad en 5 años","description":"El sistema financiero de Estados Unidos está experimentando tasas de morosidad elevadas en los últimos cinco años en los préstamos inmobiliarios comerciales y personales, declaró el vicepresidente de Supervisión de la Reserva Federal, Michael Barr.","url":"https:\/\/latamnews.lat\/20240515\/el-sector-bancario-debe-estar-preparado-eeuu-registra-el-mayor-nivel-de-morosidad-en-5-anos-1150487909.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-05-15T14:21:00+00:00"},{"author":"María Antonia Sánchez-Vallejo Cobo","title":"La inflación se modera levemente en abril en EE UU hasta el 3,4% interanual","description":"El presidente de la Reserva Federal ve poco probable una nueva subida del precio del dinero aunque los operadores limitan sus apuestas a una rebaja en septiembre","url":"https:\/\/elpais.com\/economia\/2024-05-15\/la-inflacion-se-modera-levemente-en-abril-en-ee-uu-hasta-el-34-interanual.html","source":"EL PAIS","image":"https:\/\/imagenes.elpais.com\/resizer\/ypgiC9rGWw1q5lkw-IehMDHKusY=\/arc-anglerfish-eu-central-1-prod-prisa\/public\/S7CVVJ3DUTTFMBR6T3FECRMFRU.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T13:56:36+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Aktiviteten i New Yorks industri sjönk ytterligare i maj","description":"Federal Reserve New Yorks index över aktiviteten i tillverkningsindustrin i delstaten - Empire State Manufacturing Index - sjönk till -15,6 i maj jämfört med -14,3 i april.","url":"https:\/\/www.di.se\/live\/aktiviteten-i-new-yorks-industri-sjonk-ytterligare-i-maj\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-15T13:41:01+00:00"},{"author":"Esteban Fuentes","title":"Rusia habría encontrado reserva de petróleo en la Antártica: Territorio es reclamado por Chile, Argentina y Reino Unido","description":"El pasado martes, parlamentarios de Reino Unido informaron a la Cámara de los Comunes que Rusia habría encontrado una de las mayores reservas de petróleo del mundo en aguas británicas de la Antártica, en una zona que es reclamada por Chile, Argentina e Inglaterra. Medios como The Telegraph y El Clarín detallaron que el hallazgo [&#8230;]The post Rusia habría encontrado reserva de petróleo en la Antártica: Territorio es reclamado por Chile, Argentina y Reino Unido appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/rusia-habria-encontrado-reserva-de-petroleo-en-la-antartica-territorio-es-reclamado-por-chile-argentina-y-reino-unido\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-05-15T13:02:18+00:00"},{"author":null,"title":"Xavi desconversa sobre futuro de Vitor Roque e ironiza fala de empresário","description":"Xavi, treinador do Barcelona, garante que o futuro de Vitor Roque no clube ser&aacute; decidido apenas ao final da temporada.\"Vamos tomar essas decis&otilde;es, como eu disse, no fim da temporada e internamente. N&atilde;o tenho que responder nada, muito menos a empres&aacute;rios\", disse Xavi. A r&aacute;dio espanhola 'Cadena Ser' noticiou que Vitor Roque n&atilde;o continuar&aacute; no Barcelona na pr&oacute;xima temporada por n&atilde;o fazer mais parte dos planos do t&eacute;cnico espanhol.Vitor Roque n&atilde;o deixou o banco de reservas pela quinta partida seguida e Xavi explicou que o...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/xavi-desconversa-sobre-futuro-de-vitor-roque-e-ironiza-fala-de-empresario\/681115","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T12:32:00+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Indecisión en Wall Street: todos pendientes de la inflación y de cómo influirá en la Fed","description":"Los futuros de Wall Street apuntan a una apertura sin una tendencia clara este miércoles, a la espera de conocer el dato clave de la semana: la inflación de EEUU. Y es que el comportamiento de los precios en abril marcará el paso a la Reserva Federal (Fed), que se mantiene prudente y sigue pidiendo \"más tiempo\" para asegurarse de que el IPC va en camino de reducirse hasta el objetivo del 2% antes de decidirse a bajar los tipos de interés.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-inflacion-reserva-federal--16783725.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/d\/a\/photo-d-archives-d-un-panneau-de-wall-street-a-new-york-aux-etats-unis_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T12:11:55+00:00"},{"author":"F. J. Bernabé","title":"Orgullosos de representar a su comarca en","description":"Orgullosos y agradecidos. Los cinco restaurantes que participan la próxima semana en una nueva cita de «Menjars de la Terra» se sienten muy satisfechos de representar a sus comarcas en las jornadas gastronómicas más populares de la provincia. Además, los sugerentes menús que han preparado especialmente para la ocasión han despertado el interés de los comensales -algunos de ellos seguidores habituales ya de la cita culinaria-que se han apresurado a efectuar sus reservas.","url":"https:\/\/www.informacion.es\/ocio\/gastronomia\/menjars-de-la-terra\/2024\/05\/15\/orgullosos-representar-comarca-102402697.html","source":"ocio","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/05838fda-a2fc-43ae-9471-c2c3b931cd8d_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T10:24:19+00:00"},{"author":"Redacción","title":"Convocatoria pública para configurar una lista de reserva de Auxiliar de Ayuda a Domicilio en Alajeró","description":"El Ayuntamiento de Alajeró publica las bases que regirán la convocatoria pública para la configuración de una lista de reserva para auxiliar de ayuda a domicilio para atender las necesidades y actuaciones de carácter doméstico más habituales como limpieza del hogar, preparación de comidas, realización de encargos entre otros cometidos. Así como para realizar actuaciones [&#8230;]La entrada Convocatoria pública para configurar una lista de reserva de Auxiliar de Ayuda a Domicilio en Alajeró aparece primero en Gomeranoticias.","url":"https:\/\/www.gomeranoticias.com\/2024\/05\/15\/convocatoria-publica-para-configurar-una-lista-de-reserva-de-auxiliar-de-ayuda-a-domicilio-en-alajero\/?utm_source=rss&utm_medium=rss&utm_campaign=convocatoria-publica-para-configurar-una-lista-de-reserva-de-auxiliar-de-ayuda-a-domicilio-en-alajero","source":"gomeranoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T09:53:54+00:00"},{"author":null,"title":"Holidu compra la plataforma de alquiler vacacional Clubrural","description":"Holidu, el portal de reservas de alquileres turísticos con sede en Múnich, acaba de anunciar la adquisición de Clubrural, plataforma online especializada en reservas de viviendas rurales. La operación refuerza la posición de la compañía alemana en España, donde ya cuenta con cinco sucursales en Mallorca, Barcelona, Tenerife, Alicante y Málaga. Clubrural fue fundada en 1997 en España, es uno de los primeros portales dedicados a la reserva de alojamientos vacacionales en la península ibérica y cuenta actualmente con más de 15.000 propietarios activos. Tras la adquisición, el catá...","url":"https:\/\/www.hosteltur.com\/163491_holidu-compra-la-plataforma-de-alquiler-vacacional-clubrural.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T09:06:28+00:00"},{"author":"Europa Press","title":"Las reservas de sangre del grupo 0+ en Castilla y León, en nivel rojo","description":"El Centro de Hemoterapia y Hemodonación de Castilla y León (Chemcyl) registra nivel rojo en las reservas de sangre del grupo 0+, por lo que se precisa la donación \"lo antes posible\".","url":"https:\/\/www.laopiniondezamora.es\/castilla-leon\/2024\/05\/15\/reservas-sangre-grupo-0-castilla-102399772.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/6ee59822-0c92-4568-9742-6bdecde0053f_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T08:38:55+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"Llega el IPC de EEUU, que revelará \"la capacidad de la Fed para recortar tipos\"","description":"El IPC de Estados Unidos de abril que se conocerá este miércoles es la gran cita de la semana, ya que, además de informar sobre la evolución de los precios en el país, revelará \"la capacidad de la Reserva Federal para recortar tipos\", como apuntan los analistas de SP Angel.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/llega-ipc-eeuu-revelara-capacidad-fed-recortar-tipos--16775670.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/5\/6\/le-president-de-la-reserve-federale-americaine-jerome-powell-participe-a-une-conference-de-presse-a-washington_rsz.png","category":"general","language":"es","country":"es","published_at":"2024-05-15T05:46:46+00:00"},{"author":"redaccion@bolsamania.com (Virginia Mora)","title":"El Ibex y el resto de Europa se preparan para abrir al alza antes de la inflación de EEUU","description":"Sesión clave la de este miércoles para las bolsas. El Ibex 35 y el resto de mercados europeos apuntan a una apertura al alza, a la espera de conocer el dato de la semana. EEUU publica hoy la variación de la inflación en el mes de abril, y los nervios de los inversores no pueden estar más a flor de piel. El IPC revelará si se puede esperar o no una relajación monetaria a corto plazo por parte de la Reserva Federal (Fed), aunque este martes Jerome Powell fue claro al respecto, apostando por mantener los tipos.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/ibex-europa-alza-inflacion-eeuu--16780467.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/e\/d\/ep_archivo_-_paneles_del_ibex_35_en_el_palacio_de_la_bolsa_en_madrid_espana_20240430123209.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T05:34:05+00:00"},{"author":"Atlántico","title":"Cíes abre hoy la temporada alta con máxima expectación","description":"Más de 22.000 reservas ya confirmadas antes de comenzar la etapa alta, hasta mediados de septiembre","url":"https:\/\/www.atlantico.net\/articulo\/vigo\/cies-abre-hoy-temporada-alta-maxima-expectacion\/202405142143541032427.html","source":"atlantico","image":"https:\/\/www.atlantico.net\/media\/atlantico\/images\/2024\/05\/14\/2024051421433862350.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-15T05:08:19+00:00"},{"author":"Editor","title":"Rusia habría encontrado mega reserva de petróleo en zona de la Antártica reclamada por Chile","description":"Rusia habría descubierto una de las mayores reservas de petróleo del mundo en aguas británicas de la Antártica. Así lo han informado diferentes medios internacionales, como El Clarín y The Telegraph, que revelaron que el descubrimiento fue reportado hace tres días por un buque de investigación ruso operado por Rosgeo. Según los informes, la reserva de petróleo descubierta alcanza los 511 [&#8230;]","url":"https:\/\/eldiariodesantiago.cl\/archivos\/38142","source":"radiosantiago","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-05-15T04:12:39+00:00"},{"author":null,"title":"10 Maggio 2024 – India paga petrolio in rupie, Mosca reinveste in titoli","description":"La Russia reinvestirà in India i profitti ottenuti dalla vendita di petrolio all’India. Dallo scoppio della guerra in Ucraina, Delhi ha potuto pagare il greggio russo in rupie, ma i fondi erano finora rimasti bloccati perchè la Reserve Bank of India (RBI) impedisce il trasferimento del denaro in Russia dai conti bancari indiani, nonostante i tenta...","url":"https:\/\/www.zazoom.it\/2024-05-13\/10-maggio-2024-india-paga-petrolio-in-rupie-mosca-reinveste-in-titoli-4\/14753078\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-15T04:10:17+00:00"},{"author":null,"title":"10 Maggio 2024 – India paga petrolio in rupie, Mosca reinveste in titoli","description":"Leggi l'Articolo - La Russia reinvestirà in India i profitti ottenuti dalla vendita di petrolio all’India. Dallo scoppio della guerra in Ucraina, Delhi ha potuto pagare il greggio russo in rupie, ma i fondi erano finora rimasti bloccati perchè la Reserve Bank of India (RBI) impedisce il trasferimento del denaro in Russia dai conti bancari indiani, nonostante i tenta...","url":"https:\/\/www.zazoom.it\/2024-05-11\/10-maggio-2024-india-paga-petrolio-in-rupie-mosca-reinveste-in-titoli-3\/14753045\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-15T03:59:06+00:00"},{"author":"LANCE!","title":"Rizek elogia jogadores do Corinthians, mas dispara contra 'problema no banco de reservas'","description":"O jornalista André Rizek destacou os nomes de Raniele, Bidon e Garro no Corinthians, que venceu ...","url":"https:\/\/www.terra.com.br\/esportes\/rizek-elogia-jogadores-do-corinthians-mas-dispara-contra-problema-no-banco-de-reservas,250d6300f8f4aac41a0f289ae67b0e5f2t5602eg.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-05-15T03:23:39+00:00"},{"author":"Redacción","title":"Con rituales ancestrales, representantes de los Pueblos Indígenas Mayo, Yaqui, Comcaac, Guarijío, Pima y Tohono O’odham realizan ceremonia de petición de lluvias","description":"Trincheras, Sonora, 15 de mayo de 2024 .-La zona arqueológica del Cerro de Trincheras fue el escenario de la ceremonia de petición de lluvias por los Pueblos Indígenas Guarijío, Mayo, Yaqui, Comcaac, Pima y Tohono O’odham. Integrantes de los Pueblos Originarios se reunieron en el sitio sagrado para realizar rituales ancestrales, cada uno desde su [&#8230;]","url":"https:\/\/canalsonora.com\/2024\/05\/con-rituales-ancestrales-representantes-de-los-pueblos-indigenas-mayo-yaqui-comcaac-guarijio-pima-y-tohono-oodham-realizan-ceremonia-de-peticion-de-lluvias\/","source":"canalsonora","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T23:44:10+00:00"},{"author":"María Paula Quiroga","title":"Sigue el censo de Educación destinado a la lectura fluida y comprensiva en todas las escuelas primarias del Chaco","description":"Se lleva a cabo desde el martes y hasta este jueves el censo del Programa de Fluidez Lectora Chaco en todas las escuelas primarias de la provincia (de gestión pública, privada, social y comunitaria indígena). Esta iniciativa del Ministerio de Educación, Cultura, Ciencia y Tecnología de la Provincia, que alcanzará a 26.000 estudiantes de tercer [...]","url":"https:\/\/chacodiapordia.com\/sigue-el-censo-de-educacion-destinado-a-la-lectura-fluida-y-comprensiva-en-todas-las-escuelas-primarias-del-chaco\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T22:52:54+00:00"},{"author":"Agencia AP","title":"Actor de EEUU pide a presidente de Ecuador cuidar a indígenas ante extracción de crudo en Amazonía","description":"Actor de EEUU pide a presidente de Ecuador cuidar a indígenas ante extracción de crudo en Amazonía","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/actor-de-eeuu-pide-a-presidente-de-ecuador-cuidar-a-indigenas-ante-extraccion-de-crudo-en-amazonia\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/Qiaq6kQJk0imz_Cjl8eQl-hTXyk=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/6QRRE7GX2VCB7KVYFDNZHOCKJQ.jpg","category":"general","language":"es","country":"ar","published_at":"2024-05-15T21:26:02+00:00"},{"author":"Carlos Salazar","title":"Trasladan a tierra firme a indígenas panameños, su isla desaparece","description":"Ciudad de Panamá, 15 may ( Prensa Latina) Amenazados por la desaparición de la isla donde habitan, originarios panameños de la comunidad Gardí Sugdub (comarca Guna Yala) serán trasladados a tierra firme, confirmó hoy una fuente gubernamental. De acuerdo con autoridades del Sistema Nacional de Protección Civil (Sinaproc), la evacuación de los pobladores comenzará el [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/15\/trasladan-a-tierra-firme-a-indigenas-panamenos-su-isla-desaparece\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-15T19:40:26+00:00"},{"author":"Luis Angel","title":"Vinculan a proceso a padre de niña indígena sometida a interrupción del embarazo","description":"Fue vinculado a proceso José Luis “C”, el hombre que abusó de su hija, de 12 años, en la comunidad Wixárica de Mezquitic y cuyo caso se conoció a nivel nacional ante las omisiones de la autoridad estatal para someterla a una... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/vinculan-a-proceso-a-padre-de-nina-indigena-sometida-a-interrupcion-del-embarazo\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T18:13:33+00:00"},{"author":null,"title":"O rapto de crianças indígenas por cientistas alemães em expedição pelo Brasil no século 19","description":"Os cientistas alemães Johann Baptist von Spix e Carl Friedrich Philipp von Martius são conhecidos por uma famosa expedição que fizeram ao Brasil entre 1817 e 1820. Mas uma parte menos conhecida dessa história é que levaram duas crianças indígenas.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/cll4zdq3n00o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/news\/240\/cpsprodpb\/6b54\/live\/157775b0-069c-11ef-b0c8-6d03053abbe5.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-15T17:55:23+00:00"},{"author":"Araly Castañón El Diario de Juárez","title":"Arranca la edición onceava de El Festival Umuki este viernes","description":"Artesanos de pueblos indígenas venderán sus productos, gastronomía y habrá presentaciones artísticas en la Zona Centro","url":"https:\/\/diario.mx\/juarez\/arranca-la-edicion-onceava-de-el-festival-umuki-este-viernes-20240515-2176423.html","source":"diario","image":"https:\/\/diario.mx\/jrz\/media\/uploads\/galeria\/2024\/05\/15\/20240515114529341-0-2176423.jpg","category":"general","language":"es","country":"mx","published_at":"2024-05-15T17:45:29+00:00"},{"author":null,"title":"Homem é preso após agredir criança indígena no interior do Amazonas","description":"Vítima tem apenas nove meses e é sobrinha do agressor. Suspeito confessou o crime. Um homem, de 37 anos, foi preso em flagrante pela Polícia Civil do Amazonas no município de São Gabriel da Cachoeira após agredir brutalmente o próprio sobrinho, uma criança indígena de apenas nove meses.📲 Participe do canal do g1 AM no WhatsAppSegundo a delegada Grace Jardim, titular da Delegacia Especializada de Polícia (DEP) de São Gabriel da Cachoeira, uma denúncia foi realizada na terça-feira (14), informando que o bebê estava internado em estado grave na unidade hospitalar do município.“...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2024\/05\/15\/homem-e-preso-apos-agredir-crianca-indigena-no-interior-do-amazonas.ghtml","source":"G1 - Amazonas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T16:01:36+00:00"},{"author":"Da Redação","title":"Edna apoia indígenas venezuelanos que cobram moradia digna","description":"15\/05\/2024 Edna apoia indígenas venezuelanos que cobram moradia digna O Padre Aloir Pacini, antropólogo e membro da Pastoral Indígena, utilizou a tribuna livre durante a sessão ordinária desta terça-feira (14), na Câmara Municipal, a convite da vereadora Edna Sampaio (PT), para expor a dificuldade de moradia digna enfrentada pela comunidade indígena venezuelana da etnia Warao, [&#8230;]O post Edna apoia indígenas venezuelanos que cobram moradia digna apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/edna-apoia-indigenas-venezuelanos-que-cobram-moradia-digna\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T15:00:19+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá realiza transferência emergencial de famílias indígenas venezuelanas da etnia Warao para Unidade de Acolhimento","description":"Em cumprimento a um acordo feito com o Ministério Público Estadual (MPE), a Prefeitura de Cuiabá, por meio da Secretaria Municipal de Assistência Social, Direitos Humanos e da Pessoa com Deficiência, realizou nesta segunda-feira (13) a transferência emergencial e provisória das famílias indígenas venezuelanas da etnia Warao para a Unidade de Acolhimento Institucional para Adultos [&#8230;]O post Prefeitura de Cuiabá realiza transferência emergencial de famílias indígenas venezuelanas da etnia Warao para Unidade de Acolhimento apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-realiza-transferencia-emergencial-de-familias-indigenas-venezuelanas-da-etnia-warao-para-unidade-de-acolhimento\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T14:33:07+00:00"},{"author":null,"title":"Coronel bolsonarista vai chefiar grupo sobre garimpo e indígenas","description":"O presidente da C&acirc;mara,&nbsp;Arthur Lira&nbsp;(PP-AL), criou uma comiss&atilde;o externa para investigar a&nbsp;crise humanit&aacute;ria dos ind&iacute;genas yanomami, em Roraima, composta apenas por deputados bolsonaristas, a come&ccedil;ar por sua coordenadora, Coronel Fernanda (PL-MT).Dentre seus membros, tamb&eacute;m est&atilde;o o deputado Nicoletti (Uni&atilde;o Brasil-RR), defensor do&nbsp;garimpo&nbsp;em Terra&nbsp;Ind&iacute;gena, e Silvia Waiapi (PL-AP), ind&iacute;gena e que foi secret&aacute;ria de Sa&uacute;de Ind&iacute;gena do Governo de Jair Bolsonaro (PL).Leia tamb&...","url":"https:\/\/www.diariodecuiaba.com.br\/politica\/coronel-bolsonarista-vai-chefiar-grupo-sobre-garimpo-e-indigenas\/681187","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T13:46:00+00:00"},{"author":"Kelvin Ramirez","title":"Polícia Federal faz operação de combate ao desmatamento em Terra Indígena no Mato Grosso","description":"A Polícia Federal deflagrou hoje a Operação ANKARA, para cumprimento de oito mandados de busca e apreensão, nas cidades de Aripuanã, Espigão D’Oeste (RO) e Tocantins (MG), com o objetivo de combater a prática de extração clandestina de madeira da Terra Indígena Aripuanã. Está sendo cumprido também o sequestro judicial de bens dos envolvidos, até [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/policia-federal-faz-operacao-de-combate-ao-desmatamento-em-terra-indigena-no-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/05\/ImportedPhoto.737472229.24301.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-05-15T13:24:33+00:00"},{"author":"mercurioPress","title":"Julia: la enfermera enamorada de las vacunas, que salva indígenas en México","description":"“A los 17 años fui a una localidad que se llama Loreto, ahí vi cómo enterraban a niñas, niños y adultos a causa del sarampión”, recuerda Julia Paredes López a la hora de contar cómo empezó su vocación.&nbsp;Ahora es supervisora estatal del Programa de Vacunación Universal en Chihuahua. Su compromiso con la salud pública&nbsp;se forjó con las experiencias acumuladas en sus más de tres décadas como enfermera.&nbsp;Aquella experiencia la marcó a muy temprana edad. \"Por eso soy una enamorada de las vacunas y siempre le transmito a la gente que las vacunas salvan vidas\", enfatiza...","url":"https:\/\/www.elmercuriodigital.net\/2024\/05\/julia-la-enfermera-enamorada-de-las.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T07:48:12+00:00"},{"author":"Redacción Nacionales","title":"Dos cartas de libertad y la presión social logran libertad de Levi Morales","description":"Gloria Silvia Orellana @DiarioCoLatino A un año y seis meses de su detención arbitraria, Levi Morales, hijo del defensor de Pueblos Indígenas, Silverio Morales, logró su libertad, ordenada en dos ocasiones por distintos tribunales del sistema judicial, pero las autoridades de Centros Penales se negaron cumplir. La primera “Carta de Libertad”  fue  expedida por el &#8230;La entrada Dos cartas de libertad y la presión social logran libertad de Levi Morales aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/dos-cartas-libertad-presion-social-logran-libertad-levi-morales\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-15T01:17:12+00:00"},{"author":"Da Redação","title":"CSP vai debater plantio e tráfico de drogas em comunidades indígenas","description":"A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (14) um requerimento (REQ 1\/2024 &#8211; CSP) para audiência pública sobre o plantio e tráfico de drogas ilícitas nas comunidades indígenas do país. Ele foi proposto pela senadora Damares Alves (Republicanos-DF), que enfatizou os graves problemas enfrentados em tribos indígenas afetadas pelo contato com comunidades sem [&#8230;]O post CSP vai debater plantio e tráfico de drogas em comunidades indígenas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/csp-vai-debater-plantio-e-trafico-de-drogas-em-comunidades-indigenas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-15T01:00:18+00:00"},{"author":"Agencia EFE","title":"Un menor y cinco mujeres, entre los once asesinados en el estado mexicano de Chiapas","description":"Organizaciones civiles e indígenas han denunciado desde 2023 un ambiente de \"guerra civil\" que se agudiza cada día por los conflictos armados, la presencia de carteles del narcotráfico, y el proceso electoral.","url":"https:\/\/noticiassin.com\/un-menor-y-cinco-mujeres-entre-los-once-asesinados-en-el-estado-mexicano-de-chiapas-1641658\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-15T00:57:02+00:00"}]