[{"author":"Gustavo Linhares","title":"Nos EUA, maior incêndio florestal na Califórnia em 2024 queima área maior que Los Angeles","description":"O maior incêndio florestal da Califórnia este ano, batizado Park Fire, foi um dos mais de 100 incêndios queimando nos Estados Unidos no domingo (28), de acordo com o Centro Nacional Interagências de Incêndios norte-americano. Até ontem, o incêndio havia queimado uma área maior do que a cidade de Los Angeles, escurecendo o céu com fumaça e mobilizando milhares de bombeiros. O incêndio abrangia mais 1.455 quilômetros quadrados no interior do Norte da Califórnia.[links]Milhões de pessoas estavam sob alertas de qualidade do ar no domingo no noroeste dos EUA e no Oeste do Canadá. O...","url":"https:\/\/defatoonline.com.br\/nos-eua-maior-incendio-florestal-na-california-em-2024-queima-area-maior-que-los-angeles\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-29T18:56:10+00:00"},{"author":"EFE","title":"El euro cae a 1,0817 dólares en el inicio de una semana marcada por los bancos centrales","description":"Fráncfort (Alemania).- El euro cayó este lunes hasta los 1,0817 dólares en el inicio de una semana que estará marcada por las decisiones sobre los tipos de interés de la Reserva Federal (Fed) de Estados Unidos, el Banco de Japón (BoJ) y el Banco de Inglaterra. Las exportaciones nacionales caen 3% en primer semestre La [&#8230;]The post El euro cae a 1,0817 dólares en el inicio de una semana marcada por los bancos centrales appeared first on El Día.","url":"https:\/\/eldia.com.do\/el-euro-cae-a-10817-dolares-en-inicio-de-semana\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-29T23:19:04+00:00"},{"author":"Página\/12","title":"El Banco Central perdió 124 millones de dólares de reservas","description":"| Los inversores tienen muchas dudas sobre el programa del ministro Luis Caputo","url":"https:\/\/www.pagina12.com.ar\/756060-el-banco-central-perdio-124-millones-de-dolares-de-reservas","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/860311-15a-20leandro.jpg?itok=A2Mpau4T","category":"general","language":"es","country":"ar","published_at":"2024-07-29T22:38:26+00:00"},{"author":"Da Redação","title":"Aberto processo seletivo para cardiologista, neurocirurgião e áreas administrativas","description":"Agência Brasília Aberto processo seletivo para cardiologista, neurocirurgião e áreas administrativas O Instituto de Gestão Estratégica de Saúde do Distrito Federal ( Iges-DF ) está com inscrições abertas para processo seletivo destinado à formação de cadastro reserva. As oportunidades são voltadas para diferentes áreas, incluindo médico cardiologista, neurocirurgião, analista III- gestão de desempenho, analista II [&#8230;]O post Aberto processo seletivo para cardiologista, neurocirurgião e áreas administrativas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/aberto-processo-seletivo-para-cardiologista-neurocirurgiao-e-areas-administrativas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-29T22:00:32+00:00"},{"author":"Bianca Marques","title":"Wall Street encerra sessão apenas com Dow Jones em terreno negativo","description":"“ Os investidores ocidentais do mercado de ações enfrentam uma semana muito complexa e intensa, que tem por base três fatores fundamentais: as reuniões do banco central, com as reuniões da Reserva Federal dos EUA (Fed) e do Banco do Japão (quarta-feira), e o Banco da Inglaterra (BoE) (quinta-feira); resultados trimestrais de negócios e dados macroeconómicos a serem publicados\", indicam na Link Securities.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/wall-street-encerra-sessao-apenas-com-dow-jones-em-terreno-negativo\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-29T20:53:50+00:00"},{"author":"admin","title":"Los secretos de la Dinastía K’aan son revelados en la zona arqueológica de Calakmul","description":"La zona arqueológica de Calakmul, ubicada en el corazón de la Reserva de la Biosfera de Calakmul, Campeche, en el sur de México, despierta el interés del mundo que desea conocer los secretos de la Dinastía K´aan o Reino de la Cabeza de Serpiente. “Calakmul es una de las ciudades más extensas de Mesoamérica que [&#8230;]","url":"https:\/\/yancuic.com\/2024\/07\/29\/los-secretos-de-la-dinastia-kaan-son-revelados-en-la-zona-arqueologica-de-calakmul\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T18:31:50+00:00"},{"author":"Aarón Montero","title":"Agenda económica de la semana: Inflación en México y decisión de la Fed en EE.UU.","description":"La semana que abarca del 29 de julio al 2 de agosto será de noticias económicas de importancia para México, pero también internacionales, pues se darán a conocer datos de la inflación y el consumo privado mexicanos, así como la decisión de la Reserva Federal (Fed) de Estados Unidos sobre su política monetaria. El lunes [&#8230;]Esta nota Agenda económica de la semana: Inflación en México y decisión de la Fed en EE.UU. apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/07\/29\/agenda-economica-de-la-semana-inflacion-en-mexico-y-decision-de-la-fed-en-ee-uu.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-29T18:28:43+00:00"},{"author":null,"title":"Reserva de liquidez sobe 7,05% em junho, para R$ 1,105 trilhão, afirma Tesouro","description":"O Tesouro Nacional encerrou junho com R$ 1,105 trilhão no chamado \"colchão da dívida\", a reserva de liquidez feita para honrar compromissos com investidores que compram os títulos brasileiros. O valor observado é 7,05% maior em termos nominais que os R$ 1...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/reserva-de-liquidez-sobe-705-em-junho-para-r-1105-trilhao-afirma-tesouro-898842","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-29T18:11:20+00:00"},{"author":"Inês Amado","title":"Hóspedes confiam cada vez mais em plataformas online de reserva, destaca Eurostat","description":"As reservas do primeiro trimestre deste ano feitas por esta via cresceram 28,3% numa análise homóloga, o que corresponde a 123,7 milhões de noites passadas em alojamentos cujas reservas foram registadas em plataformas como Airbnb, Booking, Expedia Group e TripAdvisor.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/hospedes-confiam-cada-vez-mais-em-plataformas-online-de-reserva-destaca-eurostat\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-29T17:58:42+00:00"},{"author":"marialuizadourado","title":"TRF-5 divulga edital de concurso público; vagas têm salário inicial de R$ 8.500","description":"Serão oferecidas 3.990 vagas de cadastro de reserva para os cargos de analista judiciário e técnico judiciário no Tribunal Regional Federal da 5ª Região, localizado na região NordesteThe post TRF-5 divulga edital de concurso público; vagas têm salário inicial de R$ 8.500 appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/carreira\/trf-5-divulga-edital-de-concurso-publico-vagas-tem-salario-inicial-de-r-8-500\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-29T17:06:51+00:00"},{"author":"Redacción IR","title":"Se viene la corpachada en Lomas de Zamora: ofrendas a la Madre Tierra","description":"La corpachada se realizará el 1 de agosto en la reserva Santa Catalina de Lomas de Zamora.La entrada Se viene la corpachada en Lomas de Zamora: ofrendas a la Madre Tierra se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/07\/29\/se-viene-la-corpachada-en-lomas-de-zamora-ofrendas-a-la-madre-tierra\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-29T16:46:13+00:00"},{"author":null,"title":"Llega a El Hierro un cayuco con 138 personas, 13 de ellas menores","description":"Un cayuco en el que viajaban 138 personas migrantes a bordo ha llegado este lunes a la isla de El Hierro escoltado por Salvamento Marítimo, según han informado a Europa Press fuentes del organismo público. La embarcación fue avistada sobre las 12.45 horas por la guardamar 'Calíope' a unas tres millas al sur de la isla, en la zona de la Reserva Marina, por lo que procedió a su encuentro y la acompañó hasta el muelle de La Restinga. Los ocupantes del cayuco (122 varones, 3 mujeres y 13 menores) fueron desembarcados una hora después y recibieron asistencia por parte del personal sanitario...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/llega-hierro-cayuco-con-138-personas-ellas-menores-20240729_3422501","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T16:17:41+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Oväntad inbromsning i Texas – USA:s främsta exportdelstat","description":"Federal Reserve Dallas index över aktiviteten i tillverkningsindustrin i Texas sjönk till -17,5 i juli jämfört med -15,1 i juni, tvärtemot en prognos på -12 enligt Trading Economics.","url":"https:\/\/www.di.se\/live\/ovantad-inbromsning-i-texas-usa-s-framsta-exportdelstat\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-29T15:02:36+00:00"},{"author":"Inês Pinto Miguel","title":"Dormidas reservadas em plataformas de curta duração sobem 28,3% no primeiro trimestre","description":"Os primeiros três meses do ano bateram individualmente recordes de reservas turísticas de curta duração, com 33,3 milhões de dormidas em janeiro, 41,2 milhões em fevereiro e 49,2 milhões em março.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/dormidas-reservadas-em-plataformas-de-curta-duracao-sobem-283-no-primeiro-trimestre\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-29T12:54:05+00:00"},{"author":"Administraador","title":"La Canasta Básica Urbana subió a $262.17 en junio de 2024","description":"Alessia Genoves Colaboradora La Canasta Básica Urbana (CBAU) familiar aumentó de $250.7666 en junio de 2023 a $262.1737 en junio de 2024, un incremento del 4.55%, según datos del Banco Central de Reserva. Pero la Canasta Básica Rural (CBAR) familiar disminuyó de $188.894 a $179.2342 en el mismo período, una reducción del 5.11%. Al comparar &#8230;La entrada La Canasta Básica Urbana subió a $262.17 en junio de 2024 aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/la-canasta-basica-urbana-subio-a-262-17-en-junio-de-2024\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T11:47:37+00:00"},{"author":"Daniel Reyes","title":"Exprime Samuel 266% más a REA","description":"Gobernador de NL toma $2 mil 630 millones de bolsa de \"reserva\" de la Red Estatal de Autopistas, \"Bronco\" usó $717 millones en seis años.","url":"https:\/\/www.elnorte.com\/exprime-samuel-266-mas-a-rea\/ar2847886","source":"El Norte","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-29T11:01:10+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa suaves compras en una semana marcada por la Fed y los resultados","description":"Wall Street anticipa suaves compras este lunes tras las ganancias del viernes y después de poner fin a una semana mixta, con los valores tecnológicos liderando las ventas. Durante las próximas sesiones los inversores tendrán ante sí varias referencias clave como la reunión de la Reserva Federal (Fed), los resultados de varias 'big tech' y los datos del mercado laboral.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-lunes-29-julio-semana-fed-resultados--17154558.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/f\/d\/dl-wall-street-wall-st-new-york-city-new-york-stock-exchange-nyse-dow-jones-nasdaq-street-sign-nyc-united-states-usa-america-pb.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T08:59:35+00:00"},{"author":null,"title":"BBK Klima abre las puertas de las piscinas a la ciudadanía este jueves, de agosto","description":"El parque experiencial BBK Klima en la reserva de Urdaibai abre por segundo verano consecutivo para todo el público las puertas de las piscinas, así como los adyacentes juegos de agua ?'splash park'? y la zona deportiva, a partir de este jueves, 1 de agosto. El espacio se ha erigido como un refugio climático para mitigar la crisis climática a través de la diversión y el ocio compartido. La decisión de abrir las puertas a todo el público permitirá a los y las visitantes ampliar de manera considerable la diversión y entretenimiento y dotar al espacio un valor añadido con el que ampliar...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/bbk-klima-abre-las-puertas-las-piscinas-ciudadania-este-jueves-agosto-20240729_3421315","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T08:37:46+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 29 de julio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Última hora del estado de los embalses hoy.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/07\/29\/66a74486ca4741283e8b459c.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/29\/17222379254250.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T07:28:30+00:00"},{"author":null,"title":"Star Party: todo lo que necesitas saber sobre el noveno encuentro astronómico en Santiago Pontones","description":"La cita será la primera semana de agosto e incluye talleres, ponencias y observación astronómicaMirando a las estrellas: visita las reservas starlight de la provincia de JaénActividades para disfrutar en familia en el Cosmolarium de Hornos de Segur","url":"https:\/\/www.jaenhoy.es\/ocio\/star-party-necesitas-noveno-encuentro_0_2001876593.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/25709b28-dc8a-442d-ad9d-3e81ecdc5e9a_source-aspect-ratio_default_0_x3361y2676.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T06:10:21+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"El Ibex y Europa anticipan ganancias moderadas para comenzar una semana clave","description":"El Ibex y Europa anticipan ganancias moderadas del 0,3% para comenzar una semana clave en los mercados, que estará marcada por los resultados empresariales, los datos de inflación en Europa, la reunión de la Reserva Federal y las cifras de empleo en Estados Unidos.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/35-anticipa-ganancias-moderadas-comienzo-semana-clave--17153397.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/7\/3\/ep_archivo_-_un_panel_del_ibex_35_en_el_palacio_de_la_bolsa_de_madrid_a_15_de_enero_de_2024_en_20240510132910.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T05:33:03+00:00"},{"author":"Germán Gorraiz López","title":"¿Es el ataque de falsa bandera en el Golán el pretexto de Israel para invadir el Líbano?","description":"Así, aprovechando que Rusia está ocupada con Ucrania, China rodeada por el arco de crisis nuclear del AUKUS para proteger a Taiwán y que las reservas estratégica de EEUU están en máximo, el Pentágono aprovechará un ataque sorpresa de Israel a Irán para iniciar una nueva Guerra en Oriente Medio con el doble objetivo de secar las fuentes energéticas de China y configurar la cartografía del Nuevo Oriente Medio.Publicaciones relacionadas:¿Tiene ya Netanyahu el visto bueno de Estados Unidos para invadir el Líbano?¿Prepara Netanyahu un ataque a Irán para evitar las elecciones en Israel...","url":"https:\/\/kaosenlared.net\/es-el-ataque-de-falsa-bandera-en-el-golan-el-pretexto-de-israel-para-invadir-el-libano\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/ImagenK-76.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T05:14:31+00:00"},{"author":null,"title":"Si tienes pensando ir a la Feria de Almería, estos son los parkings junto al recinto ferial","description":"Habrá cuatro zonas de aparcamiento más otra de “reserva” ","url":"https:\/\/www.diariodealmeria.es\/almeria\/si-tienes-pensando-feria-almeria_0_2002074682.html","source":"elalmeria","image":"https:\/\/static.grupojoly.com\/clip\/de9a9d09-fd05-4eb3-be00-a334d6eab562_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T04:59:37+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Milt köptryck på amerikanska statspapper inför Fed:s räntebesked","description":"USA-räntorna är i stort sett stabila, med en svag dragning nedåt, jämfört med svensk stängning i fredags medan dollarindex är något lägre inför en vecka med räntebesked från tunga centralbanker – Federal Reserve, Bank of Japan och Bank of England. Oljepriset är samtidigt upp på oro för att konflikten i Mellanöstern ska eskalera ytterligare.","url":"https:\/\/www.di.se\/live\/milt-koptryck-pa-amerikanska-statspapper-infor-fed-s-rantebesked\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-29T04:03:46+00:00"},{"author":"Redaccion","title":"Fortalece Tamaulipas medidas para proteger reservas naturales","description":"Por Redacción Ciudad Victoria, Tamaulipas.- En un esfuerzo por preservar y gestionar de manera sustentable las Áreas Naturales Protegidas (ANP’s) de Tamaulipas, la Secretaría de Desarrollo Urbano y Medio Ambiente (SEDUMA) impulsa acciones para asegurar la conservación efectiva de la biodiversidad y los recursos naturales, con el objetivo de garantizar su sostenibilidad a largo plazo. [&#8230;]La entrada Fortalece Tamaulipas medidas para proteger reservas naturales se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/07\/fortalece-tamaulipas-medidas-para-proteger-reservas-naturales\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-29T02:49:57+00:00"},{"author":"Agencia informativa Tamaulipas","title":"Fortalece Tamaulipas medidas para proteger reservas naturales","description":"-La SEDUMA impulsa acciones que aseguren la conservación efectiva de la biodiversidad en las Áreas Naturales Protegidas, principalmente en los municipios de Gómez Farías y Reynosa Ciudad Victoria, Tamaulipas.&#8211; En un esfuerzo por preservar y gestionar de manera sustentable las Áreas Naturales Protegidas (ANP’s) de Tamaulipas, la Secretaría de Desarrollo Urbano y Medio Ambiente (SEDUMA) [&#8230;]La entrada Fortalece Tamaulipas medidas para proteger reservas naturales se publicó primero en La Region Tamaulipas.","url":"https:\/\/laregiontam.com.mx\/2024\/07\/28\/fortalece-tamaulipas-medidas-para-proteger-reservas-naturales\/","source":"laregiontam","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-29T01:13:00+00:00"},{"author":"HT Agencia","title":"Tamaulipas fortalece medidas para proteger reservas naturales","description":"La Seduma impulsa acciones que aseguren la conservación efectiva de la biodiversidad en las Áreas Naturales Protegidas, principalmente en los municipios de Gómez Farías y Reynosa","url":"http:\/\/www.hoytamaulipas.net\/notas\/567462\/Tamaulipas-fortalece-medidas-para-proteger-reservas-naturales.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T00:17:22+00:00"},{"author":null,"title":"VÍDEO: Ibama e Exército flagram garimpo ilegal com acampamento dentro do Parque Nacional Mapinguari","description":"No local foram encontrados materiais de garimpagem, eletrodomésticos, maquinários pesados e mais. Nenhum suspeito foi encontrado no local. Ibama flagra garimpo ilegal com acampamentos dentro do Parque Nacional MapinguariUm garimpo ilegal com acampamento montado foi localizado dentro do Parque Nacional Mapinguari, em Porto Velho, durante operação de monitoramento de fronteiras realizado pelo Ibama e o Exército Brasileiro no fim de semana. No local foram encontrados materiais de garimpagem, eletrodomésticos, maquinários pesados, como tratores, além de diversos “barracos” (veja no ví...","url":"https:\/\/g1.globo.com\/ro\/rondonia\/noticia\/2024\/07\/29\/video-ibama-e-exercito-flagram-garimpo-ilegal-com-acampamento-dentro-do-parque-nacional-mapinguari.ghtml","source":"G1 - Rondônia","image":"https:\/\/s2-g1.glbimg.com\/DCiMwxiYKqPwsjKURzAQqd9p0IU=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/e\/r\/9Cr2J8QNy2E40zCFGddA\/latnhas.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-29T18:40:50+00:00"},{"author":"Marisa Nera","title":"En el Parlamento chaqueño, conmemoraron los 100 años de la Masacre de Napalpí","description":"El acto fue encabezado por la presidente del Poder Legislativo, Carmen Delgado, y contó con la presencia de los diputados Mariela Quirós, Andrea Charole, Rodolfo Schwartz, Tere Cubells, Francisco Romero Castelán, Zulma Galeano, Analía Flores, Samuel Vargas, Rubén Guillón y Sebastián Lazzarini. Carmen Delgado abrió el evento con palabras debienvenida, y expresó: &#8220;Hoy nos reunimos para recordar y reflexionar sobre uno de los episodios más trágicos de nuestra historia: la masacre de Napalpí. Hace 100 años, el 19 de julio de 1924, un grupo de trabajadores indígenas de la reducci...","url":"https:\/\/chacodiapordia.com\/en-el-parlamento-chaqueno-conmemoraron-los-100-anos-de-la-masacre-de-napalpi\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/conmemoracion-napalpi.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T18:59:02+00:00"},{"author":"Admin","title":"Pueblo arhuaco recibe 985 hectáreas de ampliación de su resguardo","description":"Cerca de 985 hectáreas, que corresponden a la segunda ampliación del resguardo indígena Arhuacos de la Sierra, fueron formalizadas porThe post Pueblo arhuaco recibe 985 hectáreas de ampliación de su resguardo first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/07\/29\/pueblo-arhuaco-recibe-985-hectareas-de-ampliacion-de-su-resguardo\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T17:46:29+00:00"},{"author":"Admin","title":"Indígenas anunciaron bloqueos en la vía Panamericana","description":"Los damnificados del gigantesco derrumbe ocurrido hace más de un año en el municipio Rosas, Cauca, que residen en lasThe post Indígenas anunciaron bloqueos en la vía Panamericana first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/07\/29\/indigenas-anunciaron-bloqueos-en-la-via-panamericana\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T15:17:21+00:00"},{"author":"Admin","title":"Tres niños indígenas awá desaparecieron misteriosamente en zona rural de Nariño","description":"En la zona rural de Ricaurte, en el departamento de Nariño, la desaparición de tres menores indígenas awá ha suscitadoThe post Tres niños indígenas awá desaparecieron misteriosamente en zona rural de Nariño first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/07\/29\/tres-ninos-indigenas-awa-desaparecieron-misteriosamente-en-zona-rural-de-narino\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-29T15:09:01+00:00"},{"author":"André Cabrita-Mendes","title":"Colômbia: EDPR decide este ano sobre projetos em região onde comunidades indígenas têm contestado eólicas","description":"Companhia decide até ao final deste ano se vai avançar ou não com duas centrais eólicas em região onde as comunidades Wayuu têm contestado vários projetos e onde duas empresas já suspenderam projetos. Empresa portuguesa diz que tem dialogado com comunidades locais para \"aferir as medidas de compensação necessárias e procurar soluções com base no diálogo\".","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/colombia-edpr-decide-este-ano-sobre-projetos-em-regiao-onde-comunidades-indigenas-tem-contestado-eolicas\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-29T06:30:23+00:00"},{"author":"Melina Sánchez","title":"Argentina. Muerte indígena \/ Desidia estatal","description":"Una joven madre wichí de Ingeniero Juárez, murió este jueves, las autoridades hicieron abandono de persona.Publicaciones relacionadas:Bolivia. Los ultraderechistas Camacho, Calvo y Cuéllar amenazan de muerte a lideresa campesina e indígena por oponerse a intento de desestabilizar al GobiernoArgentina. Levantamiento indígena en Mendoza contra el negacionismoArgentina. La policía reprimió, desalojó, destruyó y quemó el puesto de la protesta indígena en Purmamarca","url":"https:\/\/kaosenlared.net\/argentina-muerte-indigena-desidia-estatal\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/Emilia-Negri-2.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-29T05:17:08+00:00"}]