[{"author":"Luis Angel","title":"Peso cierra con apreciación de 0.12% sobre el dólar","description":"El peso mexicano se apreció 0.12 por ciento frente al dólar estadounidense este jueves, que se vendió en 16.96 unidades. La moneda nacional tomó fuerza luego que la Reserva Federal de Estados Unidos descartó nuevas alzas a las tasas de interés. Se... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/peso-cierra-con-apreciacion-de-0-12-sobre-el-dolar\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T22:27:09+00:00"},{"author":"Julio Benicio","title":"Mauricio Pochettino destaca o ‘inacreditável’ Noni Madueke após a vitória do Chelsea sobre o Tottenham","description":"Mauricio Pochettino ficou surpreso com a exibição de Noni Madueke contra o Spurs (Foto: Getty) Maurício Pochettino reservou elogios especiais para Noni Madueke seguindo ChelseaNa derrota por 2 a 0 sobre o Tottenham, aplaudiu o desempenho &#8220;inacreditável&#8221; do ala para ajudar o jovem zagueiro Alfie Gilchrist. Trevoh Chalobah e Nicolas Jackson marcou gols de cabeça [&#8230;]The post Mauricio Pochettino destaca o &#8216;inacreditável&#8217; Noni Madueke após a vitória do Chelsea sobre o Tottenham appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/02\/mauricio-pochettino-destaca-o-inacreditavel-noni-madueke-apos-a-vitoria-do-chelsea-sobre-o-tottenham\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-02T22:19:16+00:00"},{"author":"Mariana Ribeiro","title":"Projetos de lei atuais flexibilizam garimpo em Unidades de Conservação, afirma presidente do IBRAM","description":"Em uma coletiva de imprensa na tarde desta quinta-feira (2), o presidente do Instituto Brasileiro de Mineração (IBRAM) Raul Jungmann apontou algumas justificativas para o aumento de garimpo em reservas brasileiras. Somente entre o período de 2010 a 2020, o garimpo em unidades de conservação aumentou 300%.[links]Entre as propostas que permitem essa exploração, está o projeto de lei nº 957\/2024, do deputado Filipe Barros (PL), e que tem como relator o deputado Joaquim Passarinho (PL). Ele modifica o Código Mineral e, segundo o IBRAM, há movimento na Câmara dos Deputados para que...","url":"https:\/\/defatoonline.com.br\/projetos-de-lei-atuais-flexibilizam-garimpo-em-unidades-de-conservacao-afirma-presidente-do-ibram\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T21:56:14+00:00"},{"author":null,"title":"Sale la febbre dell’oro, come scegliere tra fondi, sterline e lingotti","description":"Leggi l'Articolo - Sale la febbre dell’oro nelle Borse mondiali. Il metallo giallo passa ormai di mano oltre i 2.320 dollari per oncia, aiutato anche dalla decisione della recente Federal Reserve di lasciare invariati i tassi di interesse statunitensi fino a novembre, in attesa che l’inflazione mandi chiari segnali di frenata verso la soglia del 2%.Il biondo metall...","url":"https:\/\/www.zazoom.it\/2024-05-02\/sale-la-febbre-delloro-come-scegliere-tra-fondi-sterline-e-lingotti\/14689514\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T21:05:23+00:00"},{"author":null,"title":"Dólar cai 1,53% e fecha a R$ 5,1128 de olho em fala do presidente do Fed e Moody's","description":"O dólar apresentou queda firme nesta quinta-feira, 2, no mercado doméstico de câmbio e voltou a se aproximar do nível de R$ 5,10 no fechamento. A sinalização da quarta-feira do presidente do Federal Reserve (Fed, o banco central norte-americano), Jerome P...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dolar-cai-153-e-fecha-a-r-51128-de-olho-em-fala-do-presidente-do-fed-e-moodys-860653","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T20:55:58+00:00"},{"author":null,"title":"Reajuste de auxílio-alimentação de servidores federais usará reserva de R$ 2 bi no Orçamento","description":"O reajuste de 52% do auxílio-alimentação dos servidores federais a partir de maio, com pagamento em junho, usará a reserva orçamentária de cerca de R$ 2 bilhões para pagar a ampliação do benefício neste exercício. A informação é do Ministério da Gestão.\"A...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/reajuste-de-auxilio-alimentacao-de-servidores-federais-usara-reserva-de-r-2-bi-no-orcamento-860639","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T20:20:57+00:00"},{"author":"Alejandra Betancourt","title":"Vete de gira con Feid, visita la casa de UP y crea reservas en grupo: lo nuevo en Airbnb","description":"Vete de gira con Feid, visita la casa de UP y crea reservas en grupo: lo nuevo en Airbnb","url":"https:\/\/www.enter.co\/otros\/vete-de-gira-con-feid-visita-la-casa-de-up-y-crea-reservas-en-grupo-lo-nuevo-en-airbnb\/","source":"enter","image":null,"category":"general","language":"es","country":"co","published_at":"2024-05-02T20:00:00+00:00"},{"author":null,"title":"Sale la febbre dell’oro in Borsa, ecco perché","description":"Leggi l'Articolo - Sale la febbre dell’oro nelle Borse mondiali. Il metallo giallo passa ormai di mano oltre i 2.320 dollari per oncia, aiutato anche dalla decisione della Federal Reserve di lasciare invariati i tassi di interesse statunitensi fino a novembre, in attesa che l’inflazione non darà chiari segnali di frenata verso la soglia del 2%.Il biondo metallo, ch...","url":"https:\/\/www.zazoom.it\/2024-05-02\/sale-la-febbre-delloro-in-borsa-ecco-perche\/14689178\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T19:15:41+00:00"},{"author":"Kelvin Ramirez","title":"Unemat abre inscrições para seletivo de professor temporário com 20 vagas e cadastro reserva","description":"Estão abertas inscrições para o seletivo de professor temporário da Universidade do Estado de Mato Grosso (Unemat) para a Faculdade de Letras, Ciências Sociais e Tecnológicas do Câmpus Universitário de Alto Araguaia, na modalidade turma especial em Rondonópolis. As inscrições, que terminam dia 2 de junho, são gratuitas e realizadas única e exclusivamente de forma [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/unemat-abre-inscricoes-para-seletivo-de-professor-temporario-com-20-vagas-e-cadastro-reserva\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-1-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T18:12:00+00:00"},{"author":"Antonio Flores Schroeder","title":"Opera la BMV con ganancias en este jueves","description":"Este jueves, las bolsas de valores de México muestran un desempeño positivo en sus índices, reflejando el optimismo generado por la decisión de la Reserva Federal (Fed) de mantener sin cambios su tasa de interés, alineándose así con sus homólogas en Nueva York. El índice líder S&P\/BMV IPC de la Bolsa Mexicana de Valores (BMV), [&#8230;]La entrada Opera la BMV con ganancias en este jueves aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/opera-la-bmv-con-ganancias-en-este-jueves-2\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-02T17:50:53+00:00"},{"author":"Redacción Nacionales","title":"Inicia Censo de Población y Vivienda 2024","description":"Alma Vilches @AlmaCoLatino El Banco Central de Reserva (BCR) inició este 2 de mayo con el Censo de Población y Vivienda 2024, el cual será 100% digital, donde más de 10,000 censistas serán desplegados para recopilar la información de las personas y viviendas en el país. Según las autoridades del BCR, con este censo se &#8230;La entrada Inicia Censo de Población y Vivienda 2024 aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/inicia-censo-de-poblacion-y-vivienda-2024\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T17:32:21+00:00"},{"author":"Antonio Flores Schroeder","title":"Cotiza el peso con ganancias esta mañana: 16.91 al mayoreo","description":"La mañana de este jueves, el peso mexicano registra un avance significativo frente al dólar estadounidense, impulsado por la decisión de política monetaria de la Reserva Federal (Fed) de mantener sin cambios sus tasas de interés, indicaron medios especializados en información económica. El tipo de cambio spot se sitúa en 16.9149 unidades, representando una mejora [&#8230;]La entrada Cotiza el peso con ganancias esta mañana: 16.91 al mayoreo aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/cotiza-el-peso-con-ganancias-esta-manana-16-91-al-mayoreo\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-02T17:31:37+00:00"},{"author":"Da Redação","title":"Comissão promove debate sobre os desafios do uso de gás natural no Brasil","description":"A Comissão de Indústria, Comércio e Serviços debate, nesta terça-feira (7) os desafios do uso de gás natural no Brasil. O deputado Josenildo (PDT-AP), que solicitou o debate, destaca que o Brasil possui reservas significativas de gás natural que, se devidamente exploradas e geridas, podem contribuir para a autonomia energética do País e para o [&#8230;]O post Comissão promove debate sobre os desafios do uso de gás natural no Brasil apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-promove-debate-sobre-os-desafios-do-uso-de-gas-natural-no-brasil\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T17:30:43+00:00"},{"author":"admin","title":"Fed ‘paraliza’ su tasa de interés por sexta vez: Ve ‘falta de avance’ vs. la inflación","description":"El primer recorte a la tasa de los fondos de la Reserva Federal (Fed) todavía luce lejano, por lo que el banco central reiteró que se mantendrá a la expectativa de los datos, y lograr una mayor confianza en la menor inflación para recortar la tasa de interés. Por sexta reunión consecutiva, el Comité de [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/02\/fed-paraliza-su-tasa-de-interes-por-sexta-vez-ve-falta-de-avance-vs-la-inflacion\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T17:06:32+00:00"},{"author":"Mariana Ribeiro","title":"Tempo seco aumenta incêndios em áreas preservadas; relembre caso no Parque do Limoeiro","description":"O predomínio do tempo seco no outono pode trazer alguns prejuízos para reservas ambientais. Os incêndios são causados, na maioria das vezes, pela ação humana e são espalhados mais facilmente devido à baixa umidade do ar.[links]De acordo com Alex Oliveira, responsável pelo Parque do Limoeiro, no distrito de Ipoema, os incêndios começam, na maioria das vezes, de forma intencional. Isso pode acontecer de forma direta, ou seja, colocado por um piromaníaco, ou indireta, como jogar pontas de cigarro nas margens das estradas.Com o tempo seco, o risco de aumento dos focos de incêndio...","url":"https:\/\/defatoonline.com.br\/tempo-seco-aumenta-incendios-em-areas-preservadas-relembre-caso-no-parque-do-limoeiro\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T17:05:23+00:00"},{"author":null,"title":"Bolsas da Europa fecham mistas, observando decisão do Fed e balanços; Londres renova máxima","description":"As bolsas da Europa fecharam sem sinal único nesta quinta-feira, 2, em sessão marcada pela repercussão da decisão de política monetária do Federal Reserve (Fed, o banco central norte-americano) na quarta-feira. O banco central dos Estados Unidos manteve s...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-da-europa-fecham-mistas-observando-decisao-do-fed-e-balancos-londres-renova-maxima-860583","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T17:02:43+00:00"},{"author":"Redacción Diario La Página","title":"Hoy inicia el Censo de Población y Vivienda 2024","description":"Hoy inicia el Censo de Población y Vivienda 2024 que se llevará a cabo en todo el territorio nacional, con 10,000 censistas que estarán desplegados para recopilar la información correspondiente. El presidente del Banco Central de Reserva (BCR), Douglas Rodríguez, detalló que en el censo se preguntará cuántos viven en casa, con cuántos cuartos cuentan, [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/hoy-inicia-el-censo-de-poblacion-y-vivienda-2024\/?utm_source=rss&utm_medium=rss&utm_campaign=hoy-inicia-el-censo-de-poblacion-y-vivienda-2024","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-05-02T16:58:00+00:00"},{"author":"Agencia Bloomberg","title":"Fed señala falta de avance en inflación pero también descarta alzas de tasas por ahora","description":"La Reserva Federal (FED) volvió a mostrar su preocupación por la inflación e indicó que probablemente mantendrá elevados los costos de financiación durante más tiempo, en lugar de volver a subirlos.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/fed-senala-falta-de-avance-en-inflacion-pero-tambien-descarta-alzas-de-tasas-por-ahora-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/gLoftWVxgJxVa8gLm5pSs-733T8=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/TDBFJUNFERA7FIZXRZ54OOZNFQ.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-02T16:40:46+00:00"},{"author":"Luruk Rodrigues","title":"Dois soldados israelenses mortos por ‘fogo amigo’ em Gaza – IDF","description":"Um tanque israelense atingiu por engano um prédio onde militares estavam se protegendo, descobriu um relatório interno Dois reservistas israelenses perderam a vida e outros dois ficaram feridos em Gaza quando um tanque israelense bombardeou por engano um prédio onde eles estavam, segundo uma investigação interna das Forças de Defesa de Israel (IDF). Israel lançou [&#8230;]The post Dois soldados israelenses mortos por &#8216;fogo amigo&#8217; em Gaza – IDF appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/02\/dois-soldados-israelenses-mortos-por-fogo-amigo-em-gaza-idf\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-02T16:19:43+00:00"},{"author":"admin","title":"Peso regresa ‘frejco’ tras feriado del Día del Trabajo: Se cotiza en las 16.92 unidades","description":"La expectativa de que la Reserva Federal podría reducir su tasa de interés en algún momento de este año continúa brindando un impulso al peso mexicano que anticipa una sesión de ganancias contra el dólar. De acuerdo con los datos reportados por Bloomberg, la moneda mexicana se aprecia 0.41 por ciento, por lo que el [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/02\/peso-regresa-frejco-tras-feriado-del-dia-del-trabajo-se-cotiza-en-las-16-92-unidades\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T16:18:07+00:00"},{"author":null,"title":"Taxas de juros recuam com sinais menos duros do BC norte-americano","description":"O mercado futuro de juros doméstico volta do feriado de 1º de Maio ajustando as taxas para baixo, um dia depois da decisão de política monetária do Federal Reserve (Fed, o banco central norte-americano). O cenário interno também traz novidades do feriado,...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/taxas-de-juros-recuam-com-sinais-menos-duros-do-bc-norte-americano-860557","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T15:26:16+00:00"},{"author":"Marcela Juárez","title":"Cilindros de Gas Licuado de Petróleo bajará el precio este mes de mayo","description":"La Dirección General de Energía, Hidrocarburos y Minas (DGEHM) anunció que los precios del cilindro de Gas Licuado de Petróleo (GLP), los cuales tendrán una baja en este mes de mayo. Según la DGEHM, la reducción de los precios se debe al aumento de las exportaciones de Estados Unidos y las reservas que se tienen [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/cilindros-de-gas-licuado-de-petroleo-bajara-el-precio-este-mes-de-mayo\/?utm_source=rss&utm_medium=rss&utm_campaign=cilindros-de-gas-licuado-de-petroleo-bajara-el-precio-este-mes-de-mayo","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-05-02T14:48:05+00:00"},{"author":null,"title":"Exterior positivo após Fed e elevação da Moody's para Brasil animam Ibovespa","description":"O Ibovespa sobe nesta quinta-feira, 2, na volta do feriado do Dia do Trabalhador, na quarta-feira, refletindo o sinal menos duro do Federal Reserve (Fed, o banco central dos Estados Unidos) da véspera e a decisão da Moody's, que elevou a perspectiva da dí...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/exterior-positivo-apos-fed-e-elevacao-da-moodys-para-brasil-animam-ibovespa-860543","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-02T14:47:46+00:00"},{"author":"Gabrielle Barros","title":"Robert Griffin III revela seus pensamentos sobre a situação do QB reserva dos Jets","description":"(Foto de Rob Carr\/Getty Images) O New York Jets fez muitas ações nesta entressafra para proteger Aaron Rodgers ou para se proteger caso Rodgers se machucasse novamente. Um dos movimentos mais silenciosos que eles fizeram foi assinar com o veterano reserva Tyrod Taylor um contrato de vários anos. O analista da ESPN e ex-quarterback do [&#8230;]The post Robert Griffin III revela seus pensamentos sobre a situação do QB reserva dos Jets appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/02\/robert-griffin-iii-revela-seus-pensamentos-sobre-a-situacao-do-qb-reserva-dos-jets\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-02T14:29:44+00:00"},{"author":null,"title":"Wall Street åpner opp etter rentebeskjed fra Federal Reserve","description":"Den amerikanske sentralbanken indikerte at neste rentebevegelse mest sannsynlig ikke blir en heving.","url":"https:\/\/e24.no\/boers-og-finans\/i\/25101r\/wall-street-aapner-opp-etter-rentebeskjed-fra-federal-reserve","source":"E24","image":"https:\/\/akamai.vgc.no\/v2\/images\/71f1d2e5-0d65-439e-92a9-790a6eb2747e?fit=crop&format=auto&h=1267&w=1900&s=4875e7314bd2691403ebe8d02b89de2f571de4be","category":"general","language":"no","country":"no","published_at":"2024-05-02T13:31:06+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Así valoran los analistas los mensajes de la Reserva Federal: 1 palo y 2 zanahorias","description":"La teoría del palo y la zanahoria afirma que si deseas conseguir que un burro se mueva, necesitas colgar una zanahoria por delante del hocico y un palo golpeando su lomo por detrás.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/asi-valoran-analistas-mensajes-reserva-federal-1-palo-2-zanahorias--16706037.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/7\/9\/dl-jerome-powell-generic-20240326-7.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-02T12:36:39+00:00"},{"author":"Mariana Ruiz Mariano","title":"Precios de alimentos y bebidas cayeron y se ubican en su nivel más bajo en cinco años","description":"Después de un “hipo” en marzo, la tendencia a la baja de la inflación anual continuó su rumbo. El Índice de Precios al Consumidor (IPC) de Lima Metropolitana aumentó 2.42% en abril (tasa anual), con lo que se ubica dentro del rango meta del Banco Central de Reserva del Perú (BCRP), entre 1% y 3%. Este resultado es el más bajo desde abril del 2021 (2.38%), según registros del Instituto Nacional de Estadística e Informática (INEI). Además, han pasado 35 meses para que entre al rango meta otra vez (desde junio del 2021, la inflación anual superó el 3%).","url":"https:\/\/gestion.pe\/economia\/precios-de-alimentos-y-bebidas-cayeron-y-se-ubican-en-su-nivel-mas-bajo-en-cinco-anos-inei-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/GgkprOOwf-Q7crgqaHo8VYATGyo=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/EVDZYK2DMVE6ZJ5YLWA5EFL6GA.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-02T12:26:31+00:00"},{"author":"Tadeo Bruza","title":"Se presenta el Plan de manejo de la reserva municipal Los Tres Cerros","description":"El intendente Pablo Javkin presentará, junto a miembros de la Comisión Multisectorial Legado Deliot, el Plan de manejo de la reserva municipal Los Tres Cerros. La actividad se realizará en el Centro Científico, Tecnológico y Educativo ‘Acuario del Río Paraná’, ubicado en avenida Carrasco y Cordiviola. El plan de manejo comenzó a ser trabajado en [&#8230;]La entrada Se presenta el Plan de manejo de la reserva municipal Los Tres Cerros se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/392804-se-presenta-el-plan-de-manejo-de-la-reserva-municipal-los-tres-cerros.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T12:21:21+00:00"},{"author":null,"title":"Com Zé Rafael e reservas, Palmeiras recebe Botafogo","description":"Abel Ferreira deve descansar alguns titulares visando as viagens para Cuiabá e Uruguai","url":"http:\/\/www.dgabc.com.br\/Noticia\/4135923\/com-ze-rafael-e-reservas-palmeiras-recebe-botafogo","source":"dgabc","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T11:52:00+00:00"},{"author":null,"title":"Crecen las reservas de agua en Cataluña: \"Pero aún estamos lejos\"","description":"Las lluvias de la última semana y en particular las de este lunes hacen remontar las reservas de aguaLos embalses de las cuencas internas respiran con las lluvias de la última semana, que han hecho incrementar en 2 hm³ las reservas de agua en tan solo dos días. De esta forma, el volumen de agua en las cuencas internas se ha elevado hasta el 18,3% de la capacidad, según datos actualizados hasta el lunes de la Agencia Catalana del Agua (ACA). En cuanto a los pantanos del sistema Ter-Llobregat (Sau-Susqueda, Baells, Sant Ponç y Llosa del Cavall), en estos dos días han ganado 1,78 hm3 y se...","url":"https:\/\/www.cope.es\/emisoras\/catalunya\/noticias\/crecen-las-reservas-agua-cataluna-pero-aun-estamos-lejos-20240502_3276916","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/7\/2\/1714644692227.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-02T11:49:24+00:00"},{"author":null,"title":"Fed lascia tassi ancora fermi al 5,25-5,50%","description":"L'annuncio nel corso dell'ultima riunione Nel corso dell'ultima riunione, la Federal Reserve ha deciso di mantenere invariati per la sesta volta consecutiva i tassi d’interesse di riferimento, fermi nella forbice tra il 5,25% e il 5,50%. La Fed ha anche annunciato un rallentamento nella riduzione del suo bilancio, passando da 60 a 25 miliardi di [...","url":"https:\/\/www.zazoom.it\/2024-05-02\/fed-lascia-tassi-ancora-fermi-al-525-550\/14686881\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T11:38:29+00:00"},{"author":"Esporte News Mundo","title":"Análise: Com vários reservas em campo, Fluminense consegue vitória contra o Sampaio Corrêa","description":"O Fluminense venceu o Sampaio Corrêa ontem, 01, no jogo de ida pela 3º fase da Copa do Brasil, e ...","url":"https:\/\/www.terra.com.br\/esportes\/fluminense\/analise-com-varios-reservas-em-campo-fluminense-consegue-vitoria-contra-o-sampaio-correa,21755fe34f8c8f58c8473731016b3e83wppsl3dr.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-05-02T11:36:42+00:00"},{"author":null,"title":"Norwegian Cruise Line: récord de reservas mejora sus perspectivas para 2024","description":"La naviera Norwegian Cruise Line ha revisado al alza sus previsiones para 2024, un cambio motivado por un destacable incremento en las reservas durante el primer trimestre del año, según informó la compañía desde Miami. Este período se caracterizó por un impresionante aumento de ingresos, alcanzando los 2.060 millones de euros, lo que representa un crecimiento del 20% en comparación con el mismo trimestre del año anterior. Según las cifras que ha dado a conocer NCL, la ocupación registrada en el último trimestre en los barcos de su flota superó el 100%, específicamente un 104,6...","url":"https:\/\/www.hosteltur.com\/163261_norwegian-cruise-line-record-de-reservas-mejora-sus-perspectivas-para-2024.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T10:45:39+00:00"},{"author":null,"title":"La Fed taglierà i tassi solo a novembre, spaventa l’inflazione","description":"La Federal Reserve americana quest’anno farà un solo taglio dei tassi e avverrà a novembre. Questa la convinzione nelle sale operative dopo che ieri la banca centrale americana ha lasciato il costo del denaro invariato al 5,25-5,5%, cioè al picco degli ultimi 20 anni.Il presidente Jerome Powell ha specificato che la decisione del Fomc è stata “un...","url":"https:\/\/www.zazoom.it\/2024-05-02\/la-fed-tagliera-i-tassi-solo-a-novembre-spaventa-linflazione\/14686153\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T09:53:15+00:00"},{"author":null,"title":"Fed ancora “hawkish”: tassi d’interesse restano fermi in scia inflazione","description":"Tassi d’interesse Usa ancora fermi: la Federal Reserve, come atteso, ha deciso di confermare l’attuale strategia di politica monetaria, tenendo conto dell’inflazione ancora troppo alta e di una crescita che si conferma robusta a dispetto di una politica restrittiva.Cosa ha deciso il FOMCAl termine della due giorni di politica monetaria, il Feder...","url":"https:\/\/www.zazoom.it\/2024-05-02\/fed-ancora-hawkish-tassi-dinteresse-restano-fermi-in-scia-inflazione\/14685960\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T09:53:15+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Wall Street anticipa ganancias tras descontar los mensajes de la Fed sobre los tipos","description":"Wall Street anticipa un rebote del 0,5% este jueves, que estará liderado por el Nasdaq, tras descontar los mensajes de la Reserva Federal (Fed) sobre la evolución de los tipos de interés en Estados Unidos.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-anticipa-ganancias-tras-descontar-mensajes-fed-sobre-tipos--16703579.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/e\/4\/dl-jerome-powell-generic-20240326-5.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-02T09:28:41+00:00"},{"author":null,"title":"Fed ancora “haukish”: tassi d’interesse restano fermi in scia inflazione","description":"Tassi d’interesse Usa ancora fermi: la Federal Reserve, come atteso, ha deciso di confermare l’attuale strategia di politica monetaria, tenendo conto dell’inflazione ancora troppo alta e di una crescita che si conferma robusta a dispetto di una politica restrittiva.Cosa ha deciso il FOMCAl termine della due giorni di politica monetaria, il Feder...","url":"https:\/\/www.zazoom.it\/2024-05-02\/fed-ancora-haukish-tassi-dinteresse-restano-fermi-in-scia-inflazione\/14685769\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T09:02:47+00:00"},{"author":null,"title":"La Fed lascia i tassi di interesse invariati, ai massimi da 23 anni","description":"La decisione tanto attesa è arrivata, la Federal Reserve ha deciso di lasciare i tassi d'interesse invariati. La banca centrale degli Usa, guidata da Jerome Powell, ha motivato la sua scelta così: \"L'inflazione è ancora troppo alta\". I tassi restano quindi tra il 5,25% e il 5,50% e sono ai livelli massimi da 23 anni. La Fed punta a far tornare l’in...","url":"https:\/\/www.zazoom.it\/2024-05-02\/la-fed-lascia-i-tassi-di-interesse-invariati-ai-massimi-da-23-anni\/14685459\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T08:02:39+00:00"},{"author":"Redação","title":"Bolsas de Nova York fecham mistas, após Fed não mudar panorama para primeiro corte","description":"As bolsas de Nova York fecharam sem sinal único nesta quarta-feira, após o presidente do Federal Reserve (Fed, o banco central norte-americano), Jerome Powell, afirmar que é improvável que a próxima mudança de juros pela autoridade seja um aumento. O quadro chegou a ser mais positivo, mas houve perda de fôlego na reta final. Investidores [&#8230;]Fonte","url":"https:\/\/www.portalrondonia.com\/2024\/05\/02\/bolsas-de-nova-york-fecham-mistas-apos-fed-nao-mudar-panorama-para-primeiro-corte\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-02T08:01:36+00:00"},{"author":null,"title":"Fed: un solo taglio dei tassi quest’anno (ma a novembre)","description":"Leggi l'Articolo - Nella sua riunione di maggio la Federal Reserve ha lasciato invariati i tassi di interesse, ai massimi da 23 anni...","url":"https:\/\/www.zazoom.it\/2024-05-01\/fed-un-solo-taglio-dei-tassi-questanno-ma-a-novembre\/14685298\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T07:53:05+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Börsen väntas öppna uppåt efter Fed-besked","description":"Stockholmsbörsen väntas öppna uppåt på torsdagen, likt de större europeiska indexen. Detta efter att räntebeskedet från Federal Reserve under onsdagskvällen och efterföljande presskonferens lugnat marknaden.","url":"https:\/\/www.di.se\/nyheter\/borsen-vantas-oppna-uppat-efter-fed-besked\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-02T06:36:29+00:00"},{"author":"Ricardo Santos Ferreira","title":"Galp quer parceiro que financie exploração na Namíbia, mas manterá participação significativa","description":"Com o anúncio da descoberta de reservas significativas na Namíbia, a Galp valorizou-se 25,9%, com os títulos a fecharem a sessão de 30 de abril nos 2,2 euros. A empresa vale, agora, 15,56 mil milhões de euros e tornou-se a mais valiosa da bolsa de Lisboa, ultrapassando a EDP.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/galp-quer-parceiro-que-financie-exploracao-na-namibia-mas-mantera-participacao-significativa\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-02T06:30:23+00:00"},{"author":"Markus","title":"Unificazione delle CBDC? Le banche globali ci dicono che la fine del sistema del dollaro è vicina","description":"Brandon Smith alt-market.us Lo status di riserva mondiale consente un&#8217;incredibile libertà di manovra in termini di politica monetaria. La Federal Reserve sa che c&#8217;è una costante domanda di dollari all&#8217;estero legata alla necessità di importare ed esportare più facilmente le merci. Lo status petrolifero del dollaro lo rende inoltre essenziale per il commercio del petrolio [&#8230;]L'articolo Unificazione delle CBDC? Le banche globali ci dicono che la fine del sistema del dollaro è vicina proviene da Come Don Chisciotte.","url":"https:\/\/comedonchisciotte.org\/unificazione-delle-cbdc-le-banche-globali-ci-dicono-che-la-fine-del-sistema-del-dollaro-e-vicina\/","source":"comedonchisciotte","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T06:03:40+00:00"},{"author":null,"title":"Fed, tassi di interesse invariati fra il 5,25 e il 5,50% \"Inflazione ancora alta, l'obiettivo del 2% è lontano\"","description":"Leggi l'Articolo - La decisione tanto attesa è arrivata, la Federal Reserve ha deciso di lasciare i tassi d'interesse invariati. La banca centrale degli Usa, guidata da Jerome Powell, ha motivato la sua scelta così: \"L'inflazione è ancora troppo alta\". I tassi restano quindi tra il 5,25% e il 5,50% e sono ai livelli massimi da 23 anni. La Fed punta a far tornare l’in...","url":"https:\/\/www.zazoom.it\/2024-05-02\/fed-tassi-di-interesse-invariati-fra-il-525-e-il-550-inflazione-ancora-alta-lobiettivo-del-2-e-lontano\/14684922\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-02T06:01:36+00:00"},{"author":"Silvia Rueda","title":"El tripartito de Cangas no reserva dinero este año para obras de saneamiento","description":"No incluye la empresa pública de la piscina, ni el estudio para la rescisión del contrato a la UTE y mantiene las privatizaciones","url":"https:\/\/www.atlantico.net\/articulo\/morrazo\/tripartito-reserva-dinero-ano-obras-saneamiento\/202405020720451030778.html","source":"atlantico","image":"https:\/\/www.atlantico.net\/media\/atlantico\/images\/2024\/05\/01\/2024050120491746283.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-02T05:20:45+00:00"},{"author":"Di","title":"Morgonkoll: Blandat på Asienbörserna – biljätten stiger","description":"De asiatiska börserna bjuder på blandade reaktioner på torsdagsmorgonen, efter att den amerikanska centralbanken Federal Reserve lämnat räntan oförändrad.","url":"https:\/\/www.di.se\/live\/morgonkoll-blandat-pa-asienborserna-biljatten-stiger\/","source":"di.se","image":"https:\/\/cached-images.bonnier.news\/gcs\/di-bilder-prod\/mly\/c26ca633-96b4-42db-af7c-f205c2926029.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-05-02T04:43:13+00:00"},{"author":"Nyhetsbyrån Direkt","title":"USA-räntor nedåt efter Feds besked","description":"USA-räntorna handlas på torsdagsmorgonen lägre än vid svensk stängning i tisdag efter att Federal Reserve på onsdagskvällen meddelade att styrräntorna lämnas oförändrade. Dollarn har hämtat sig efter en plötslig försvagning mot yenen under natten, efter vad som ses som en ny intervention från japanska myndigheter.","url":"https:\/\/www.di.se\/live\/usa-rantor-nedat-efter-feds-besked\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-02T04:24:45+00:00"},{"author":"admin","title":"Jerome Powell de la Fed descarta alza de tasas en próxima medida","description":"Presidente de la Fed descarta alza de tasas en próxima medida Armando Nevárez Acuña Jerome Powell, presidente de la Reserva Federal (Fed), anunció este miércoles que es poco probable que [&#8230;]El cargo Jerome Powell de la Fed descarta alza de tasas en próxima medida apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202405\/jerome-powell-de-la-fed-descarta-alza-de-tasas-en-proxima-medida.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T04:05:12+00:00"},{"author":"Noticias SIN","title":"BR dispone de 83 becas para universidades e institutos","description":"SANTO DOMINGO.- El Voluntariado Banreservas convocó por segundo año consecutivo a los bachilleres meritorios dominicanos a concursar por una de las 83 becas para estudios superiores, que otorgará este año mediante su programa “Reservas del Futuro”, destinado a jóvenes egresados de escuelas públicas. La entidad, que preside Noelia García de Pereyra, informó que con esta [&#8230;]","url":"https:\/\/noticiassin.com\/br-dispone-de-83-becas-para-universidades-e-institutos-1633546\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-02T01:09:59+00:00"},{"author":"Álvaro Penerotti","title":"Indígena morre afogado após entrar em lago em aldeia de Guaíra","description":"A morte de um indígena por afogamento mobilizou equipes do Samu, Polícia Militar, Polícia Civil e FUNAI na última quarta-feira (02), em uma aldeia de Guaíra. De acordo com informações, a vítima estava na companhia de algumas pessoas fazendo o uso de bebidas alcoólicas, quando decidiu entrar em um lago próximo ao local onde morava.","url":"https:\/\/cgn.inf.br\/noticia\/1515782\/indigena-morre-afogado-apos-entrar-em-lago-em-aldeia-de-guaira-02-05-2024","source":"cgn","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T19:01:06+00:00"},{"author":"Maria","title":"Guía Completa de Los Apellidos con F Más Populares en Perú: Origen y Significado","description":"Play on YouTube El Origen e Historia de los Apellidos con F en Perú Los apellidos que comienzan con la letra F en Perú tienen una historia y origen intrigantes, remontándose a varios siglos atrás. Rodeados de una rica herencia cultural, estos apellidos llevan una mezcla de influencias españolas, africanas, indígenas, y hasta portuguesas. Desde [&#8230;]","url":"https:\/\/latarde.com\/apellidos-con-f-en-peru\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T16:38:04+00:00"},{"author":"EFE","title":"Marchan menores indígenas en Chiapas contra la explotación infantil","description":"Chiapas, 02 de mayo de 2024 ::: Casi un centenar de menores de edad, pertenecientes a la etnia tzotzil de San Cristóbal de Las Casas, estado de Chiapas, marcharon este miércoles, Día Internacional del Trabajo, contra la explotación infantil que se viven en comunidades, zonas rurales y ciudades de México y el mundo.Cabe destacar que Chiapas, ocupa el segundo lugar nacional en la estadística de menores de edad que trabajan, de un total de 3,3 millones de infantes involucrados en alguna forma de trabajo en todo el país, según el último reporte del Instituto Nacional de Estadística y...","url":"https:\/\/www.elpuntocritico.com\/nacionales\/2-noticias-politica-nacional\/208273-marchan-menores-indigenas-en-chiapas-contra-la-explotacion-infantil","source":"elpuntocritico","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T16:21:27+00:00"},{"author":"Da Redação","title":"Primeira-dama de MT reforça ações dos programas SER Família Mulher e SER Família Indígena com entrega de novos veículos","description":"Nesta quinta-feira (02\/05), às 14h, no Salão dos Carros do Palácio Paiaguás, a primeira-dama de MT, Virginia Mendes, fará a entrega de três veículos. As ações contemplam o programa SER Família Mulher, com duas vans para o atendimento itinerante aos municípios mato-grossenses, um investimento de R$ 984.384,00 com recursos próprios; e o SER Família Indígena, [&#8230;]O post Primeira-dama de MT reforça ações dos programas SER Família Mulher e SER Família Indígena com entrega de novos veículos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/primeira-dama-de-mt-reforca-acoes-dos-programas-ser-familia-mulher-e-ser-familia-indigena-com-entrega-de-novos-veiculos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T16:09:32+00:00"},{"author":"Da Redação","title":"Primeira-dama de MT reforça ações dos programas SER Família Mulher e SER Família Indígena","description":"Nesta quinta-feira (2), às 14h, no Salão dos Carros do Palácio Paiaguás, a primeira-dama de MT, Virginia Mendes, fará a entrega de três veículos. As ações contemplam o programa SER Família Mulher, com duas vans para o atendimento itinerante aos municípios mato-grossenses, um investimento de R$ 984.384,00 com recursos próprios; e o SER Família Indígena, [&#8230;]O post Primeira-dama de MT reforça ações dos programas SER Família Mulher e SER Família Indígena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/primeira-dama-de-mt-reforca-acoes-dos-programas-ser-familia-mulher-e-ser-familia-indigena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-02T15:00:00+00:00"},{"author":"mercurioPress","title":"El futuro es indígena si queremos salvar el planeta","description":"Tania García*.- Cuando Mitzy dejó su comunidad para estudiar Ciencias Políticas en la Universidad Nacional Autónoma de México, en la Ciudad de México, se enfrentó a discriminación y diversos tipos de violencia, y vio cómo más personas sufrían lo mismo. Su empatía e indignación la han inspirado para actuar, organizarse y alzar la voz.Luis Arroyo \/ CINU México Mitzy Cortés representó a México y a la Red Futuros Indígenas en el Foro de la Juventud ECOSOC 2024Ahora, la voz de Mitzy Cortés, joven ñuu savi (mixteca) de 25 años oriunda de San Sebastián Tecomaxtlahuaca, Oaxaca (M...","url":"https:\/\/www.elmercuriodigital.net\/2024\/05\/el-futuro-es-indigena-si-queremos.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-02T07:09:02+00:00"},{"author":"La Nación","title":"Así conmemoró Neiva el Día del Trabajo","description":"En Neiva, más de diez mil personas, entre trabajadores sindicalizados, estudiantes, profesores, comunidades indígenas y campesinas, entre otros, marcharon para conmemorar el Día Internacional del Trabajo. La jornada se inició en el pasaje José Eustasio Rivera y culminó con una gran concentración en el Parque Santander. &#160; Hernán Galindo temadeldia@lanacion.com.co...","url":"https:\/\/www.lanacion.com.co\/asi-conmemoro-neiva-el-dia-del-trabajo\/","source":"lanacion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-05-02T06:26:45+00:00"},{"author":"EFE, Yolaisi García","title":"“¡México aguanta las niñas y niños trabajadores se levantan!” expresaron niños indígenas en marcha por el Día del Trabajo","description":"Según el Inegi, Chiapas ocupa el segundo lugar a nivel nacional en trabajo infantil.","url":"https:\/\/www.elimparcial.com\/mexico\/2024\/05\/02\/mexico-aguanta-las-ninas-y-ninos-trabajadores-se-levantan-expresaron-ninos-indigenas-en-marcha-por-el-dia-del-trabajo\/","source":"lacronica","image":"https:\/\/elimparcial-elimparcial-prod.web.arc-cdn.net\/resizer\/gZqXejNo3LPOCdjeABZ_w7DueXk=\/cloudfront-us-east-1.images.arcpublishing.com\/elimparcial\/332AHPQPQZCCBGF4Q66LLU5CX4.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-02T04:43:59+00:00"},{"author":"Otros medios","title":"Tierra, tiempo y lucha: Declaración urgente de los pueblos indígenas de Brasil","description":"Lo que nos preocupa es la cobardía de quienes intentan dominar el tiempo indómito y pretenden sacar provecho de nuestras muertes. En esta declaración decimos: ¡no hay más tiempo para vosotros!Publicaciones relacionadas:Bolivia. Gobierno crea entidades para atender a las fracciones aún vulnerables de los pueblos indígenasBrasil. Encuentran asesinados a periodista inglés y a experto en pueblos indígenas desaparecidos hace días en la AmazoniaPueblos indígenas de Brasil denuncian penalmente a paramilitares del agronegocio","url":"https:\/\/kaosenlared.net\/tierra-tiempo-y-lucha-declaracion-urgente-de-los-pueblos-indigenas-de-brasil\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2021\/10\/logo-kaos-450xauto-header-3-2.png","category":"general","language":"es","country":"es","published_at":"2024-05-02T04:36:36+00:00"}]