[{"author":"Gabrielle Barros","title":"Incêndio na Califórnia se multiplica em tamanho e força milhares de pessoas a evacuarem","description":"A velocidade de crescimento do California Park Fire leva a comparações sombrias com o mortal Camp Fire de 2018, com &#8216;firenados&#8217; avistados. Um incêndio florestal na Califórnia se expandiu rapidamente, forçando milhares de moradores a fugir em uma área que foi devastada pelo estado. incêndio florestal mais mortal seis anos antes. O Park Fire continuou [&#8230;]The post Incêndio na Califórnia se multiplica em tamanho e força milhares de pessoas a evacuarem appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/27\/incendio-na-california-se-multiplica-em-tamanho-e-forca-milhares-de-pessoas-a-evacuarem\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-27T18:32:34+00:00"},{"author":"Franck Gaudichaud","title":"Si es cierta información de La Tercera sobre caso Llaitul, observadores internacionales consideran que Suprema cometería «acto de corrupción judicial»","description":"De ser cierto el anuncio periodístico y la Corte Suprema efectivamente ratifica la condena de Héctor Llaitul, significa que alguno de los ministros de la sala violó un deber de confidencialidad, o no supo garantizar la debida reserva y carácter privado del acuerdo adoptado por la sala, lo que lo haría responsable de una actuación ilegal.","url":"https:\/\/rebelion.org\/si-es-cierta-informacion-de-la-tercera-sobre-caso-llaitul-observadores-internacionales-consideran-que-suprema-cometeria-acto-de-corrupcion-judicial\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-27T22:50:58+00:00"},{"author":"Comunicados","title":"Chile. De ser cierta información de La Tercera sobre caso Llaitul, observadores internacionales de DDHH consideran que Corte Suprema cometería «acto de corrupción judicial»","description":"De ser cierto el anuncio periodístico y la Corte Suprema efectivamente ratifica la condena de Héctor Llaitul, significa que alguno de los ministros de la sala violó un deber de confidencialidad, o no supo garantizar la debida reserva y carácter privado del acuerdo adoptado por la sala, lo que lo haría responsable de una actuación ilegal.Publicaciones relacionadas:Pueblo Mapuche. El 29 de julio la Corte Suprema se pronuncia sobre recurso de nulidad por juicio viciado contra Hérctor LlaitulChile. De nuevo la Corte Suprema posterga vista de recurso de nulidad del preso político mapuche Hé...","url":"https:\/\/kaosenlared.net\/chile-de-ser-cierta-informacion-de-la-tercera-sobre-caso-llaitul-observadores-internacionales-de-ddhh-consideran-que-corte-suprema-cometeria-acto-de-corrupcion-judicial\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/h.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-27T22:35:43+00:00"},{"author":"Felipe Gugelmin","title":"Dragon Age: The Veilguard vai ter 140 mil linhas de diálogos gravados","description":"A maior parte dos diálogos de Dragon Age: The Veilguard estará reservada para o protagonista Rook","url":"https:\/\/www.adrenaline.com.br\/games\/dragon-age-the-veilguard-vai-ter-140-mil-linhas-de-dialogos-gravados\/","source":"adrenaline","image":"https:\/\/www.youtube.com\/embed\/CTNwHShylIg","category":"general","language":"pt","country":"br","published_at":"2024-07-27T22:32:33+00:00"},{"author":"Guilherme Guerra","title":"Inscrições para o concurso do BNDES já estão abertas; salário inicial é de R$20,9 mil","description":"O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) abriu nesta sexta-feira (26) as inscrições do concurso para o preenchimento de 150 vagas de nível superior e outras 750 para o cadastro de reserva, com salário inicial de R$ 20,9 mil, além de benefícios. As inscrições vão até 19 de agosto, às 23h59, no site da Fundação Cesgranrio. A taxa de inscrição é de R$ 110. As provas serão aplicadas no dia 13 de outubro, em todas as capitais.[links]A seleção é a primeira em 12 anos e preencherá cargos com ênfase em administração, análise de sistemas\/cibersegurança...","url":"https:\/\/defatoonline.com.br\/inscricoes-para-o-concurso-do-bndes-ja-estao-abertas-salario-inicial-e-de-r209-mil\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-27T19:00:20+00:00"},{"author":"J.C","title":"Policías impiden que joven se lanzara del puente Duarte (video)","description":"Diego Pesqueira: Nuestros héroes anónimos. Estos agentes, integrantes de una patrulla de la Policía y cumpliendo su sagrada misión de proteger y servir, evitaron que este ciudadano, cuyo nombre se hace reservas, se lanzará desde el Puente Juan Pablo Duarte.&#8230;Read more &#8250;La entrada Policías impiden que joven se lanzara del puente Duarte (video) se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/07\/policias-impiden-que-joven-se-lanzara-del-puente-duarte-video\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-27T11:03:43+00:00"},{"author":"My Östh Gustafsson","title":"Guldlaget splittras – Baryard Johnsson petas","description":"Nu är det klart vilka hoppryttare som tävlar i Paris. Henrik von Eckermann, Peder Fredricson och Rolf-Göran Bengtsson får rida – Malin Baryard Johnsson blir reserv.","url":"https:\/\/www.sydsvenskan.se\/artikel\/guldlaget-splittras-baryard-johnsson-petas\/","source":"Sydsvenskan","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/badf779b-28bc-4f6b-8f7f-e0f6e4c2164f.jpeg","category":"general","language":"sv","country":"se","published_at":"2024-07-27T10:35:18+00:00"},{"author":null,"title":"Asturias invierte 555.000 euros en la recuperación ambiental de la Reserva Natural de la ría del Eo, Vegadeo y Castropol","description":"El Gobierno de Asturias destinará 555.000 euros procedentes de los fondos europeos Next Generation a la recuperación ambiental de la Reserva Natural de la Ría del Eo, en Vegadeo y Castropol. La intervención incluirá la restauración de hábitats naturales de una amplia zona del corredor fluvio-estuarino de la ría y la mejora de los accesos a varios espacios públicos. Los trabajos comenzarán a lo largo de este año y finalizarán en 2025. El proyecto se realizará de forma coordinada con las acciones que desarrolla en la otra margen de la ría la Xunta de Galicia en el marco del proyecto...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/asturias-invierte-555000-euros-recuperacion-ambiental-reserva-natural-ria-del-vegadeo-castropol-20240727_3419783","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-27T09:02:30+00:00"},{"author":null,"title":"El Puerto de Huelva destina más de un millón a la rehabilitación del edificio de Estihuelva","description":"La planta baja se reserva para vestuarios y oficinas para la Policía Portuaria y la primera para oficinas de la Autoridad PortuariaEl Puerto de Huelva comenzará en otoño la construcción de un pantalán pesquero para ampliar la línea de atraque en la","url":"https:\/\/www.huelvainformacion.es\/huelva\/puerto-huelva-destina-millon-rehabilitacion_0_2002000609.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/ec9d123e-4816-4d9e-a08e-e2f2f1e28a1c_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-27T05:00:45+00:00"},{"author":null,"title":"Descubre los diez mejores hoteles con piscina de Córdoba","description":"La web de reservas Booking ha elaborado una lista de los alojamientos más ideales de la capital donde no pasar tanto calor en veranoEl vargas, la bebida más cordobesa y controvertida en las redes","url":"https:\/\/www.eldiadecordoba.es\/vivir-cordoba\/10-mejores-hoteles-piscina-cordoba_0_2002012168.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/ea501b48-65ed-4eb8-b195-a9d5723a7e04_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-27T03:59:32+00:00"},{"author":"Antoni Vallejo Ripoll","title":"Los amarres turísticos rozan el lleno este verano en Menorca pese a la bajada de 'superyates'","description":"El alquiler de amarres de tránsito resiste y es uno de los pocos sectores turísticos que este año no están reduciendo su facturación. Como en las últimas temporadas, el sector roza la plena ocupación, aunque sí que se advierte una bajada en la presión de las reservas, y se ha reducido la llegada de grandes yates.De esta manera, en general el sector logra esquivar la reducción de la facturación que, según la patronal Pime Menorca, en junio afectó hasta al 40 por ciento de las empresas turísticas de la Isla, y que se suma a la sensación muy extendida de que este año los turistas...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/07\/27\/2211653\/amarres-turisticos-rozan-lleno-este-verano-menorca-pese-bajada-superyates.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2933161.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-27T01:56:14+00:00"},{"author":"Albino S.","title":"Basquete masculino na Olimpíada tem Brasil de volta e show de craques","description":"Neste sábado (27) será dada a partida em um dos torneios mais badalados entre as muitas atrações no cardápio esportivo dos Jogos Olímpicos de Paris. A programação do basquete masculino tem quatro jogos hoje, começando com o duelo entre Austrália e Espanha, às 6h (horário de Brasília). O cronograma também reserva a estreia do Brasil, às &#8230;O post Basquete masculino na Olimpíada tem Brasil de volta e show de craques apareceu primeiro em PlanetaOsasco.com.","url":"https:\/\/planetaosasco.com\/esportes\/864822-basquete-masculino-na-olimpiada-tem-brasil-de-volta-e-show-de-craques","source":"planetaosasco","image":"https:\/\/planetaosasco.com\/agenciabrasil.ebc.com.br\/ebc.png?id=1605546&o=node","category":"general","language":"pt","country":"pt","published_at":"2024-07-27T01:55:22+00:00"},{"author":"Da Redação","title":"Polícia Federal recupera uniformes furtados do IBAMA","description":"Juiz de Fora\/MG. A Polícia Federal cumpriu em Juiz de Fora\/MG neste sábado, 27\/7, dois mandados de busca e apreensão expedidos pela 4ª Vara Federal de Juiz de Fora\/MG com o objetivo de localizar peças de uniforme furtadas da Unidade do IBAMA, em Juiz de fora. As investigações, que tiveram início após denúncia do IBAMA, [&#8230;]O post Polícia Federal recupera uniformes furtados do IBAMA apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/policia-federal-recupera-uniformes-furtados-do-ibama\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-27T21:31:14+00:00"},{"author":"eridani.salazar","title":"El nicuatole es declarado Patrimonio Inmaterial y Cultural de Oaxaca","description":"Eridani SalazarEl Congreso local de Oaxaca ha declarado al nicuatole, un postre prehispánico elaborado por la cultura zapoteca, como patrimonio inmaterial y cultural del estado. Este reconocimiento subraya la importancia de este alimento de maíz nativo, cuya elaboración tradicional es llevada a cabo por mujeres indígenas en los municipios de San Agustín Yatareni, Santa María Atzompa y San Andrés Huayápam.El decreto que declara al nicuatole como Patrimonio Cultural e Inmaterial de Oaxaca fue aprobado por unanimidad con 36 votos a favor. Este paso es fundamental para la protección y...","url":"https:\/\/www.excelsior.com.mx\/nacional\/nicuatole-patrimonio-inmaterial-cultural-oaxaca\/1664924","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-27T23:46:32+00:00"},{"author":"Comunitario EFE 27 de julio de 2024","title":"Llantas, láminas y latas: mujeres y “hombres rana” limpian las profundidades del lago de Atitlán","description":"Un grupo de \"hombres rana\" y un colectivo de mujeres indígenas iniciaron una jornada de limpieza en el lago de Atitlán ante los altos niveles de contaminación que presenta.","url":"https:\/\/www.prensalibre.com\/guatemala\/comunitario\/llantas-laminas-y-latas-mujeres-y-hombres-rana-limpian-las-profundidades-del-lago-de-atitlan\/","source":"prensalibre","image":"https:\/\/www.prensalibre.com\/wp-content\/uploads\/2024\/07\/20240727-b4ab6f5753e108d5edbabd82a44d1e00af6ced42.jpg?quality=52&w=300","category":"general","language":"es","country":"es","published_at":"2024-07-27T21:04:33+00:00"},{"author":"Da Redação","title":"Na Bienal de Veneza, artistas e comunidades indígenas narram uma história de resistência","description":"Marcella Oliveira Na Bienal de Veneza, artistas e comunidades indígenas narram uma história de resistência O Pavilhão Hãhãwpuá emerge como um símbolo poderoso na 60ª Exposição Internacional de Arte – La Biennale di Venezia, representando a profunda conexão dos povos originários no Brasil pós-colonia. Sob a curadoria de Arissana Pataxó, Denilson Baniwa e Gustavo Caboco [&#8230;]O post Na Bienal de Veneza, artistas e comunidades indígenas narram uma história de resistência apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/na-bienal-de-veneza-artistas-e-comunidades-indigenas-narram-uma-historia-de-resistencia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-27T17:32:23+00:00"},{"author":"Da Redação","title":"Funai recorre de decisão que impede assistência a indígenas no Paraná","description":"A Fundação Nacional dos Povos Indígenas (Funai) disse neste sábado (27) que considera &#8220;inconstitucional e inconvencional&#8221; a decisão judicial que impede a autarquia de conferir assistência humanitária aos povos indígenas em uma área de retomada localizada em Terra Roxa, no Paraná. A sentença do juiz da 2ª Vara Federal de Umuarama, João Paulo Nery dos Passos Martins, [&#8230;]O post Funai recorre de decisão que impede assistência a indígenas no Paraná apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/funai-recorre-de-decisao-que-impede-assistencia-a-indigenas-no-parana\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-27T17:03:05+00:00"},{"author":"Da Redação","title":"Polícia Federal envia equipe de negociadores especializados para a região oeste do Paraná","description":"Guaíra\/PR. Diante do agravamento do conflito entre povos indígenas e produtores rurais nas cidades de Guaíra e Terra Roxa, em decorrência da ampliação das ocupações indígenas, que resultaram em decisões judiciais de reintegração de posse, a Polícia Federal enviou, na data de 22\/7, equipe de negociadores especializados para realizar a interlocução técnica e pacífica entre [&#8230;]O post Polícia Federal envia equipe de negociadores especializados para a região oeste do Paraná apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/policia-federal-envia-equipe-de-negociadores-especializados-para-a-regiao-oeste-do-parana\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-27T15:33:06+00:00"},{"author":"Caty R","title":"Perú: nuevas imágenes muestran a un pueblo indígena no contactado peligrosamente próximo a concesiones madereras","description":"Nuevas y extraordinarias imágenes publicadas hoy muestran a decenas de personas indígenas de un pueblo no contactado en la Amazonía peruana a escasos kilómetros de varias concesiones madereras.","url":"https:\/\/rebelion.org\/peru-nuevas-imagenes-muestran-a-un-pueblo-indigena-no-contactado-peligrosamente-proximo-a-concesiones-madereras\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-27T04:00:00+00:00"},{"author":"Mario Picazo","title":"Oración a Hermano San Simón para Protección y Ayuda","description":"¿Quién es el Hermano San Simón? El Hermano San Simón, también conocido como Maximón, es una figura venerada en diversas regiones de Guatemala y México. Este personaje es una amalgama de tradiciones indígenas y creencias cristianas, representando una mezcla única de sincretismo religioso que data de la época colonial. Maximón es considerado un protector y [&#8230;]","url":"https:\/\/latarde.com\/oracion-a-hermano-san-simon\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-27T02:35:11+00:00"}]