[{"author":"El Universal","title":"Detienen a Jasmín “N”, mujer que aventó aceite caliente a una vendedora en Veracruz","description":"Elementos de la Fiscalía General del Estado de Veracruz lograron capturar a la mujer que arrojó aceite caliente a una vendedora en la ciudad de Xalapa, capital del estado. La aprehensión de la mujer, identificada como Jasmín &#8220;N&#8221;, ocurrió en la colonia Reserva Tarimoya Cuatro del municipio de Veracruz. La detenida es investigada por su [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/12\/31\/detienen-jasmin-n-mujer-que-avento-aceite-caliente-a-vendedora-en-veracruz.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-31T23:51:56+00:00"},{"author":"Lidia Mamani","title":"Al 2023, las reservas probadas de petróleo alcanzan a 12,6 millones de barriles (MMbbl), según certificación","description":"Al 2023, las reservas probadas de petróleo alcanzan a 12,6 millones de barriles (MMbbl), según certificación","url":"https:\/\/eju.tv\/2024\/12\/al-2023-las-reservas-probadas-de-petroleo-alcanzan-a-126-millones-de-barriles-mmbbl-segun-certificacion\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-12-31T23:32:10+00:00"},{"author":"Xairo Vazquez, Agencia Reforma","title":"Las reservas internacionales de México alcanzan un récord histórico al cierre de 2024, según el Banco de México","description":"Las reservas internacionales de México alcanzaron un récord histórico al cierre de 2024, con un total de 228 mil 762 millones de dólares, un aumento de 16 mil 27 millones en comparación con el año anterior.","url":"https:\/\/www.elimparcial.com\/dinero\/2024\/12\/31\/las-reservas-internacionales-de-mexico-alcanzan-un-record-historico-al-cierre-de-2024-segun-el-banco-de-mexico\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/IGEUHKCULJGALDKVP3SEIRO7L4.jpg?auth=eae7e41b44ecfa93ff0dac17a5ca7e2b9d6cc02005c11e9b999abebec9459f1a&smart=true&width=1497&height=1000","category":"general","language":"es","country":"es","published_at":"2024-12-31T20:41:32+00:00"},{"author":"Redacción ADN","title":"Detienen a mujer que arrojó aceite hirviendo a vendedora de comida en Xalapa (14:30 h)","description":"Oaxaca de Juárez, 31 de diciembre. Autoridades detuvieron a la mujer que arrojó aceite hirviendo a una vendedora de comida en la ciudad de Xalapa. Jasmín N. fue asegurada en la colonia Reserva Tarimoya Cuatro del municipio de Veracruz. La Fiscalía General del Estado la identifica como la mujer que aventó un recipiente con aceite caliente a una vendedora de antojitos, en Xalapa. Los hechos ocurrieron el 29 [&#8230;]","url":"https:\/\/www.adnsureste.info\/detienen-a-mujer-que-arrojo-aceite-hirviendo-a-vendedora-de-comida-en-xalapa-1430-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-31T20:31:25+00:00"},{"author":"Agencias","title":"Buen 2024 para las reservas internacionales; con 229 mil mdd se perfilan para cerrar uno de sus mejores años","description":"Por festividades decembrinas sube la demanda de dinero en efectivo &#8211; Las reservas internacionales del país se perfilan para cerrar el 2024 como uno de sus mejores años en los que marcó varios máximos históricos por arriba de los 228 mil millones de dólares (mdd). El Banco de México (Banxico) informó que la semana pasada, [&#8230;]","url":"https:\/\/tiempodigital.mx\/buen-2024-para-las-reservas-internacionales-con-229-mil-mdd-se-perfilan-para-cerrar-uno-de-sus-mejores-anos\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-31T19:40:25+00:00"},{"author":"Nicolás Serra","title":"Cambios en el Canalla para el 2025: Pobersnik será el entrenador de la Reserva","description":"¡Cambios en Rosario Central para la próxima temporada! Mario Pobersnik será el nuevo entrenador de la División Reserva tras la inesperada salida de Ramón Raponi, quien dejó la institución al poco tiempo de haber vuelto. Este será el segundo año consecutivo en el que se modificará el entrenador de la categoría. A lo largo de [&#8230;]La noticia Cambios en el Canalla para el 2025: Pobersnik será el entrenador de la Reserva se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/431432-cambios-en-el-canalla-para-el-2025-pobersnik-sera-el-entrenador-de-la-reserva.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-31T17:31:25+00:00"},{"author":"Leonardo Mensa","title":"Devuelven a un Yacaré overo a su hábitat natural","description":"Tras estudios de la salud del animal, el Gobierno provincial reinsertó a este caimán latirostris a su hábitat natural en la Reserva La Elena.La noticia Devuelven a un Yacaré overo a su hábitat natural se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/431385-devuelven-a-un-yacare-overo-a-su-habitat-natural.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-31T14:59:11+00:00"},{"author":null,"title":"Los regantes de Lorca afrontan con optimismo 2025 tras un 2024 marcado por las restricciones","description":"La Comunidad de Regantes de Lorca, con más de 12.000 comuneros y 23.700 hectáreas de cultivos, afronta con optimismo el año 2025, después de que 2024 haya sido un ejercicio marcado por los cupos, las restricciones y el racionamiento del agua por la sequía. La buena situación de las reservas en la cabecera del Tajo, tras las lluvias del último trimestre del año,  aporta tranquilidad respecto a los envíos que deben llegar del trasvase, según ha contado a COPE el presidente de la Comunidad de Regantes, Juan Marín.  Entre las buenas noticias que debe traer 2025 para el campo lorquino...","url":"https:\/\/www.cope.es\/emisoras\/region-de-murcia\/murcia-provincia\/lorca\/noticias\/regantes-lorca-afrontan-optimismo-2025-2024-marcado-restricciones-20241231_3070641.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/12\/31\/6773d0901e033.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-31T11:16:40+00:00"},{"author":"María Piñeiro","title":"Las cenas con baile convencen cada vez a más lucenses en Nochevieja","description":"Algunos establecimientos llevan un mes ya completos y la mayoría cuentan con reservas que se hacen de un año para otro. Por un precio de 150 a 190 euros se cena, recena y desayunar","url":"https:\/\/www.elprogreso.es\/articulo\/lugo\/cenas-baile-convencen-cada-vez-mas-lucenses-nochevieja\/202412310834481818188.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2022\/12\/29\/2022122910463131591.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-31T07:34:48+00:00"},{"author":"Redacción Gestión","title":"MEF transfiere S\/ 1,116.7 millones a la Reserva de Contingencia","description":"El Ministerio de Economía y Finanzas (MEF) autorizó la transferencia de 1,116.7 millones de soles a la Reserva de Contingencia y de 12.5 millones al Ministerio de Defensa.","url":"https:\/\/gestion.pe\/economia\/mef-transfiere-s-11167-millones-a-la-reserva-de-contingencia-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/IRJXLF2K7JBC7GKMGGS2B3P7R4.jpg?width=1200&height=800&auth=48fd70e90675aba52ea37d71f3612e9a67c3c14bd164a5b9d7c3a3ce7b79fd9f&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-31T04:58:38+00:00"},{"author":null,"title":"Veiga pode aproveitar brecha para superar idolatria de Dudu no Palmeiras","description":"Raphael Veiga flertou com o banco de reservas no Palmeiras em 2024, mas foi decisivo na reta final do Brasileiro e tem um cen&aacute;rio bem positivo para se consolidar ainda mais como um dos maiores &iacute;dolos da hist&oacute;ria do clube.Sa&iacute;da conturbada de Dudu para o Cruzeiro deixou uma lacuna a ser preenchida no atual elenco. Veiga j&aacute; foi capit&atilde;o do time, &eacute; um dos pilares da equipe de Abel Ferreira e acabou de fazer sua quinta temporada em alt&iacute;ssimo n&iacute;vel no futebol brasileiro desde 2020 ele sempre superou a marca de 18 gols marcados.Veiga tem n&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/veiga-pode-aproveitar-brecha-para-superar-idolatria-de-dudu-no-palmeiras\/698612","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-31T04:00:00+00:00"},{"author":"Raúl López Téllez","title":"Realizará San Miguel del Monte Segundo Foro por las Autonomías","description":"Morelia, Mich.- Este domingo 5 de enero la comunidad de San Miguel del Monte realizará el Segundo Foro por las Autonomías de los Pueblos y Comunidades de Morelia. El Consejo Supremo Indígena de Michoacán (CSIM) convoca a participar “a las autoridades civiles, comunales y tradicionales de las Tenencias y encargaturas del Orden del Municipio de [&#8230;]El cargo Realizará San Miguel del Monte Segundo Foro por las Autonomías apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/31\/realizara-san-miguel-del-monte-segundo-foro-por-las-autonomias\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-31T16:39:13+00:00"},{"author":"Patricia Schüller Gamboa","title":"Exconvencional Rosa Catrileo renunció a su cargo en Desarrollo Social","description":"La exconvencional Rosa Catrileo renunció a su cargo en la Unidad de Coordinación de Asuntos Indígenas del Ministerio de Desarrollo social, al que llegó en 2022 cuando Giorgio Jackson era el titular. Según consigna El Mercurio, la principal razón es que hay un malestar &#8220;con la relevancia que tenía la agenda indígena, por una parte, [&#8230;]The post Exconvencional Rosa Catrileo renunció a su cargo en Desarrollo Social appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/exconvencional-rosa-catrileo-renuncio-a-su-cargo-en-desarrollo-social\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-12-31T12:19:27+00:00"}]