[{"author":"Alejandra Hinojosa","title":"Denuncian que el Gobierno quiere “desmovilizar” la Reserva Forestal Iturralde para nuevos asentamientos y deforestación","description":"Denuncian que el Gobierno quiere “desmovilizar” la Reserva Forestal Iturralde para nuevos asentamientos y deforestación","url":"https:\/\/eju.tv\/2024\/12\/denuncian-que-el-gobierno-quiere-desmovilizar-la-reserva-forestal-iturralde-para-nuevos-asentamientos-y-deforestacion\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-12-01T21:22:12+00:00"},{"author":"unomásuno Web","title":"Cárteles mexicanos reclutan estudiantes de química, para fabricar fentanilo","description":"Por Tanya Acosta-Raúl Ruiz\/Reporteros. En su afán por construir imperios de fentanilo, los grupos delictivos mexicanos están recurriendo a una reserva de talento poco habitual: no sicarios ni policías corruptos, sino alumnos de química que estudian en universidades mexicanas. Quienes fabrican fentanilo en los laboratorios de los cárteles, conocidos como cocineros, informaron fuentes confiables. El [&#8230;]","url":"https:\/\/unomasuno.com.mx\/carteles-mexicanos-reclutan-estudiantes-de-quimica-para-fabricar-fentanilo\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-01T19:14:47+00:00"},{"author":"noreply@blogger.com (Giornale di Puglia)","title":"The Cryptocurrency Rush Hits around the world, smart people are all investing in these assets (quick look)","description":"ION Mining’s cloud mining With the rapid development of the digital economy, every new advancement in the field of cryptocurrency has attracted significant attention. Donald Trump was re-elected as president. During his campaign, the president-elect announced his commitment to making the United States the 'cryptocurrency capital of the world' and stated that he would establish a national Bitcoin reserve. Currently, the \"Trump effect\" has pushed Bitcoin to become the eighth largest asset in the world, surpassing silver.This has sparked discussions about his ambitious plan to create a national...","url":"https:\/\/www.giornaledipuglia.com\/2024\/12\/the-cryptocurrency-rush-hits-around.html","source":"giornaledipuglia","image":"https:\/\/blogger.googleusercontent.com\/img\/b\/R29vZ2xl\/AVvXsEjoCPFAXECYrJFU91VUee7GN56-1BgN7yX1PTvUfh_5fNkEBPgDY7Rtfszc6J0LJcx8o0GTsh68_BwXYCuiaIxJACoqDIJ1vidHZSbCUEY9cXMyAgfr5p5R-GytMyb1VQv1lPvJcT-W9Fk1NrLPGYMMPRNOTlmky6OocHByn4jwKTXE3TDXCJ2TqW5xD-df\/s72-c\/image.png.png","category":"general","language":"it","country":"it","published_at":"2024-12-01T17:06:00+00:00"},{"author":"Fabiana Sanchez","title":"Inflación avanza en noviembre, pero se mantiene en el rango meta","description":"En el penúltimo mes del año se observó un aumento en el precio del arroz chaufa | Inflación | Economía | INEI | Banco Central de Reserva","url":"https:\/\/peru21.pe\/economia\/inflacion-avanza-en-noviembre-pero-se-mantiene-en-el-rango-meta\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-01T17:01:04+00:00"},{"author":"António Freitas de Sousa","title":"Comissão von der Leyen II dá resposta mais musculada","description":"Menos foco na agenda do clima, tolerância zero para a imigração e todas as ‘armas’ apontadas contra a Rússia. A agenda da nova Comissão liderada pela democrata-cristã alemã guina mais à direita. Na votação no Parlamento Europeu até a CDU alemã manteve reservas a algumas das ideias postas sobre a mesa.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/comissao-von-der-leyen-ii-da-resposta-mais-musculada\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-01T17:00:15+00:00"},{"author":"Guadalupe Gamboa","title":"Agroexportación: los dos productos que sin acabar este año ya superaron al 2023","description":"Un análisis realizado con datos del Ministerio de Desarrollo Agrario Riego (Midagri) y el Banco Central de Reserva del Perú (BCRP) muestra que aún sin culminar el año, las exportaciones de dos productos ya superaron los niveles que registraron en el total del 2023. Esta alza en el valor de los envíos también está relacionada al incremento de los precios internacionales y podría evidenciarse pronto en otros productos.","url":"https:\/\/gestion.pe\/economia\/agroexportacion-los-dos-productos-que-sin-acabar-este-ano-ya-superaron-al-2023-exportaciones-agroexportacion-envios-midagri-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/W7XHUDK6KZBE7GSFBQCZHUBUCU.jpg?width=1800&height=1200&auth=cd52a563b373c69fc7e6139dea08b840f5ef44fcac67b9990466ee8396b58e1c&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-01T15:55:36+00:00"},{"author":null,"title":"Bares y restaurantes de Lorca, casi al completo para las fechas clave de Navidad","description":"Los bares y restaurantes de Lorca están “casi al completo” para las fechas claves de Navidad con un porcentaje muy elevado de reservas de comidas y cenas de empresa, amigos y familias, según ha confirmado a COPE el presidente de la asociación local de hosteleros Hostelor, Jesús Abellaneda.La patronal del sector espera una facturación en Navidad equivalente al 30 por ciento de la de todo el año y los hosteleros han realizado una inversión muy potente con proveedores, para tenerlo todo dispuesto para los próximos días, ha indicado.El consistorio, como ha ocurrido en los últimos añ...","url":"https:\/\/www.cope.es\/emisoras\/region-de-murcia\/murcia-provincia\/lorca\/noticias\/bares-restaurantes-lorca-completo-fechas-clave-navidad-20241201_3055047.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/11\/29\/6749a9980323e.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-01T08:20:00+00:00"},{"author":null,"title":"Briga, facadas e fuga no carro da vítima: veja ponto a ponto de assassinato da filha de PM encontrada morta em apartamento","description":"Corpo de Samira foi encontrado por um ex-namorado e pela filha de 15 anos. Jovem diz que ele e a vítima moravam juntos para vender drogas. Jovem é preso suspeito de matar Samira Alves Lima, em Luziânia, GoiásReprodução\/Polícia MilitarA Polícia Civil investiga o feminicídio contra Samira Alves Lima, de 36 anos, filha de um policial militar da reserva, em Luziânia, Entorno do Distrito Federal. O suspeito é um jovem de 22 anos, que diz que morava com a vítima. Ao ser preso, ele contou à polícia que brigou com Samira, a matou a facadas e fugiu no carro dela. Abaixo, o g1 explica o...","url":"https:\/\/g1.globo.com\/go\/goias\/noticia\/2024\/12\/01\/briga-facadas-e-fuga-no-carro-da-vitima-veja-ponto-a-ponto-de-assassinato-da-filha-de-pm-encontrada-morta-em-apartamento.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/VZwVmiKxTAAVYn94Xkz-dMSYnFg=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/l\/N\/6YgzMkRrCcXAEaaWzKIQ\/duo-fotos-g1-1-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-01T07:00:31+00:00"},{"author":"WIRED","title":"Láser emitido al suelo detecta minas terrestres con precisión","description":"Científicos de Estados Unidos desarrollaron una tecnología que puede detectar reservas minerales desde largas distancias con alta precisión al hacer brillar un rayo láser sobre la superficie del suelo.","url":"https:\/\/www.opinion.com.bo\/articulo\/revista-asi\/laser-emitido-suelo-detecta-minas-terrestres-precision\/20241201000005961541.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/11\/29\/2024112920311233608.jpg","category":"general","language":"es","country":"bo","published_at":"2024-12-01T04:00:05+00:00"},{"author":"Luis Alejandre","title":"De los Cobos: ‘Mi General’","description":"El día 13 del próximo diciembre pasarás a la reserva, mi general. Te tuteo como es normal entre los militares del mismo empleo. Lo harás oficialmente como coronel, debido al despotismo de un ministro converso, esclavo de sus arrebatos y su inconsecuencia, porque los que pierden formas habitualmente si son limpios de corazón, rectifican. Sumemos a esta reiterada incapacidad para asumir errores, la sumisión sin límites de un hombre de Estado a un partido político y a su jefe de filas. No nos extraña, porque es la misma que le lleva, por cesiones sin control a los nacionalistas vascos...","url":"https:\/\/www.menorca.info\/opinion\/firmas-del-dia\/2024\/12\/01\/2284431\/cobos-general.html","source":"menorca","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-01T02:56:14+00:00"},{"author":"Paz Fernández","title":"Vasconcelos, entrenador del Recoletas Zamora: \"No fuimos tan sólidas como me gustaría\"","description":"Ricardo Vasconcelos calificó de \"atípico\" el partido protagonizado este pasado sábado por el Recoletas Zamora ante el Barça (64-60), y es que \"parecía que íbamos a romper el encuentro y a controlarlo un poco más, pero la liamos. Al final, una pérdida rara, una desconexión en ataque, una desconexión en defensa…. No fuimos tan sólidas como me gustaría\". A este respecto, el técnico del CD Zamarat sí recordó que \"a ratos jugamos muy bien\", pero \"no fue suficiente para tener el partido un poco más controlado\", y es que, a pesar de las ventajas obtenidas en el primer cuarto, que...","url":"https:\/\/www.laopiniondezamora.es\/deportes\/2024\/12\/01\/vasconcelos-entrenador-recoletas-zamora-solidas-112225974.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/2d13e055-f05f-4c3a-a903-94998d51d940_16-9-aspect-ratio_default_1341712.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-01T09:53:23+00:00"},{"author":"Andrea Pereyra","title":"Mincul rechaza expresiones discriminatorias de diseñadora contra arte kené del pueblo Shipibo-Konibo","description":"En un comunicado, reafirmó su compromiso de proteger los conocimientos tradicionales de las comunidades indígenas y fomentar su respeto en todos los espacios.","url":"https:\/\/diariocorreo.pe\/politica\/mincul-rechaza-expresiones-discriminatorias-de-disenadora-contra-arte-kene-del-pueblo-shipibo-konibo-peru-anis-samanez-vogue-jose-forteza-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/3X5P24KXB5BWDLCU6SPPAB2XNA.jpg?width=924&height=530&auth=9746defd099fd116de1e7920d45c24e1ca9179a1a6a90fab9573db6fc02b0936&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-01T18:00:32+00:00"},{"author":"mercurioPress","title":"La ONU pide a Vientiane 'verdadera protección para las minorías culturales'","description":"La enviada especial de la ONU Alexandra Xanthaki, al concluir una visita de diez días a un país donde el conjunto de los grupos étnicos minoritarios representan el 47% de la población: \"A pesar de los avances realizados en materia de derechos humanos, persisten políticas de asimilación de las poblaciones indígenas a la etnia dominante lao y la reubicación forzosa de aldeas en nombre del desarrollo\" Steve Suwannarat. Vientiane , Laos (AsiaNews\/Agencias)- La ONU presiona al régimen laosiano sobre los derechos culturales y la protección de la diversidad en un país con 49 grupos étnicos...","url":"https:\/\/www.elmercuriodigital.net\/2024\/12\/la-onu-pide-vientiane-verdadera.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-01T09:41:02+00:00"}]