[{"author":"Redacción Gestión","title":"SBS: Cooperativa Arcangel es disuelta por pérdida total del capital social","description":"Se declaró la disolución de la Cooperativa de Ahorro y Crédito Arcángel, por pérdida total del capital social y de la reserva cooperativa; así lo dio a conocer la Superintendencia de Banca, Seguros y AFP (SBS) mediante la Resolución SBS N° 02377-2024.","url":"https:\/\/gestion.pe\/peru\/sbs-cooperativa-arcangel-es-disuelta-por-perdida-total-del-capital-social-superintendencia-de-banca-seguros-y-afp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/Q5XR5AZ4ORBNJEBNBTTQC4FSHQ.jpg?auth=397d1e9d0cc445cad6d41d15515581f0369819fc9f6240921bd946c7ebe535ca","category":"general","language":"es","country":"pe","published_at":"2024-07-06T20:01:46+00:00"},{"author":"Reuters","title":"Empresa de Carlos Slim firmó contrato con Pemex para proyecto de gas Lakach","description":"La empresa dijo, mediante un comunicado, que en el contrato, conocido como Csiee, Pemex mantendrá la propiedad del yacimiento y sus reservas y se espera que la primera producción comercial ocurra en aproximadamente dos años y medio","url":"https:\/\/www.elimparcial.com\/dinero\/2024\/07\/06\/empresa-de-carlos-slim-firmo-contrato-con-pemex-para-proyecto-de-gas-lakach\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/2MKT4NVL5FHS7KYGRH3LRIX2LM.JPG?width=4720&height=3152&auth=f8d6a55732ff791242ea188fe1d496ff84c074149393d221332db5a29641da8e&smart=true","category":"general","language":"es","country":"es","published_at":"2024-07-06T19:29:21+00:00"},{"author":"HT Agencia","title":"Definen binomios de salto ecuestre para Juegos Ol?mpicos Par?s 2024","description":"El equipo está integrado por tres jinetes y uno de reserva; las competencias se celebrarán del 27 de julio al 6 de agosto en el Palacio de Versalles","url":"http:\/\/www.hoytamaulipas.net\/notas\/565744\/Definen-binomios-de-salto-ecuestre-para-Juegos-Olimpicos-Paris-2024.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-06T19:02:56+00:00"},{"author":"Admin","title":"Sigue en caída la producción y reservas de hidrocarburos en Colombia","description":"Un informe reciente de Corficolombiana advierte sobre la dependencia de Colombia de ciertos campos petroleros, lo que podría llevar aThe post Sigue en caída la producción y reservas de hidrocarburos en Colombia first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/07\/06\/sigue-en-caida-la-produccion-y-reservas-de-hidrocarburos-en-colombia\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-06T17:48:01+00:00"},{"author":null,"title":"Seleção de ginástica rítmica para Paris-2024 é convocada e 3 brasileiras vão para 2ª olimpíada","description":"Aos poucos, os torcedores verde e amarelo v&atilde;o conhecendo os representantes do Pa&iacute;s nos Jogos Ol&iacute;mpicos de Paris-2024. Na noite desta sexta-feira, a Confedera&ccedil;&atilde;o Brasileira de Gin&aacute;stica (CBG) revelou o quinteto que buscar&aacute; as medalhas no conjunto. S&atilde;o nove nomes chamadas, com cinco titulares e quatro reservas. Tr&ecirc;s delas v&atilde;o &agrave; segunda olimp&iacute;ada seguida. Tamb&eacute;m foi revelada quem disputar&aacute; no individual.Sob o comando de Camila Ferezin e Bruna Rosa, a equipe titular contar&aacute; com Deborah Medrado...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/selecao-de-ginastica-ritmica-para-paris-2024-e-convocada-e-3-brasileiras-vao-para-2-olimpiada\/685032","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-06T16:52:00+00:00"},{"author":null,"title":"Vereador é suspeito de matar sobrinho durante velório familiar no Paraná após ser cobrado de dívida, diz polícia","description":"José Odílio dos Santos (MDB) é vereador de Reserva e fugiu com um irmão após o crime, diz delegado. g1 tenta identificar as defesas deles. Vereador é suspeito de matar sobrinho durante velório familiar, no ParanáO vereador José Odílio dos Santos (MDB), de Reserva, Campos Gerais do Paraná, é suspeito de assassinar a tiros o próprio sobrinho durante o velório de um familiar de ambos, segundo a Polícia Civil.A vítima foi identificada como Diorgenes Fernando Ferraz Lemes, de 24 anos, que é neto da irmã do vereador.O crime aconteceu na noite de sexta-feira (5) após Diorgenes...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2024\/07\/06\/vereador-e-suspeito-de-matar-sobrinho-durante-velorio-familiar-no-parana-apos-ser-cobrado-de-divida-diz-policia.ghtml","source":"G1 - PR - Norte e Noroeste","image":"https:\/\/s2-g1.glbimg.com\/IWyBgSF8AzpQglkefSRKW_Nev8g=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/B\/N\/GuTpBcQzO30QgmkhxFIQ\/1200675-82-.png","category":"general","language":"pt","country":"br","published_at":"2024-07-06T16:31:19+00:00"},{"author":"Alexa Simon","title":"Ginástica Rítmica: seleção brasileira conta com veteranas na equipe para Paris-2024","description":"Aos poucos, os torcedores verde e amarelo vão conhecendo os representantes do País nos Jogos Olímpicos de Paris-2024. Na noite desta sexta-feira, a Confederação Brasileira de Ginástica (CBG) revelou o quinteto que buscará as medalhas no conjunto. São nove nomes chamadas, com cinco titulares e quatro reservas. Três delas vão à segunda olimpíada seguida. Também foi revelada quem disputará no individual.[links]Sob o comando de Camila Ferezin e Bruna Rosa, a equipe titular contará com Deborah Medrado, Maria Eduarda Arakaki, conhecida como Duda Arakaki, Nicole Pírcio (todas em sua...","url":"https:\/\/defatoonline.com.br\/ginastica-ritmica-selecao-brasileira-conta-com-veteranas-na-equipe-para-paris-2024\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-06T15:30:27+00:00"},{"author":"Efe","title":"Urge la donación de sangre de A positivo y negativo en Castilla y León","description":"El Centro de Hemoterapia y Hemodonación de Castilla y León necesita este sábado que se done sangre de los grupos A positivo y negativo, con el fin de mantener las reservas que se requieren para la actividad sanitaria.","url":"https:\/\/www.laopiniondezamora.es\/castilla-leon\/2024\/07\/06\/urge-donacion-sangre-positivo-negativo-105204846.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/f9f22d42-89f8-445d-92f1-23152f497511_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-06T14:58:54+00:00"},{"author":"Administraador","title":"Interpretación auténtica a la Ley de Ley de Censos amplía excepciones tributarias","description":"Alessia Genoves Colaboradora La Asamblea Legislativa de El Salvador aprobó, con 56 votos a favor, una reforma a la Ley Especial de Estadística y Censos, contenida en el Dictamen No. 2. La reforma interpreta auténticamente el artículo 57 de dicha ley, ampliando las exenciones tributarias para proveedores y sub-proveedores del Banco Central de Reserva (BCR) &#8230;La entrada Interpretación auténtica a la Ley de Ley de Censos amplía excepciones tributarias aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/interpretacion-autentica-a-la-ley-de-ley-de-censos-amplia-excepciones-tributarias\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-06T11:04:44+00:00"},{"author":null,"title":"Las lagunas en el control de acceso al porno que plantea el Gobierno: \"Es una medida cosmética\"","description":"Analizamos en la tertulia de chicos, con José Miguel Gaona y José Manuel Aguilar, la nueva norma para limitar el acceso a webs pornoEscucha ahora 'Fin de Semana'. \"Fin de Semana\" es un programa presentado por Cristina López Schlichting, prestigiosa comunicadora de radio y articulista en prensa, es un magazine que se emite en COPE, los sábados y domingos, de 10.00 a 14.00 horas. A lo largo de sus cuatro horas de duración, Fin de Semana ofrece otra visión, más humana y reposada, de la actualidad reciente, a la vez que reserva espacio para historias novedosas y sorprendentes; para...","url":"https:\/\/www.cope.es\/programas\/fin-de-semana\/noticias\/las-lagunas-control-acceso-porno-que-plantea-gobierno-una-medida-cosmetica-20240706_3388210","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/5\/8\/1720262921985.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-06T11:01:30+00:00"},{"author":"Ramon Zallo","title":"Se endurece el guion para construir el museo y se asoma el expolio de la Reserva de la Biosfera","description":"El guion sobre el Guggenheim-Urdaibai (GGU) que el anterior lehendakari,  Iñigo Urkullu, puso en reflexión y cuarentena, lo ha cerrado el nuevo lehendakari, Imanol Pradales, al mes de asumir el cargo. Dos sedes, apeadero de tren en el Astillero y Dalia, están incluidos –sin diálogo ni debates públicos- en el Programa de Gobierno para esta legislaturaGuggenheim-Urdaibai","url":"https:\/\/vientosur.info\/se-endurece-el-guion-para-construir-el-museo-y-se-asoma-el-expolio-de-la-reserva-de-la-biosfera\/","source":"vientosur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-06T10:13:13+00:00"},{"author":"Torres Blasco","title":"El Govern deja en el aire la partida para la elección de lengua en las cuentas de 2025","description":"El Govern evitó concretar ayer cuál será la partida, ni si habrá, para el desarrollo del plan de elección de lengua en los Presupuestos para 2025. Según el portavoz del Ejecutivo, Antoni Costa, que también es el responsable de elaborar las cuentas, todavía es pronto para concretar este asunto.El plan, aprobado a instancias de Vox y que provocó la primera gran crisis del Govern de Prohens –el partido ultra bloqueó la aprobación del techo de gasto de los Presupuestos– preveía una reserva de 60 millones (teóricamente, 30 por trimestre) y que ahora se destinarán a otras...","url":"https:\/\/www.menorca.info\/balears\/noticias\/2024\/07\/06\/2198535\/govern-balear-deja-aire-partida-para-eleccion-lengua-cuentas-2025.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2905667.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-06T01:56:05+00:00"},{"author":null,"title":"Conheça Giovane, jovem atacante do Corinthians que foi herói em triunfo sobre o Vitória","description":"A reabilita&ccedil;&atilde;o do Corinthians no Campeonato Brasileiro teve um her&oacute;i improv&aacute;vel na noite de quinta-feira. O jovem atacante Giovane, de 20 anos, saiu do banco de reservas para fazer o torcedor explodir de al&iacute;vio nas arquibancadas da Neo Qu&iacute;mica Arena, em S&atilde;o Paulo, no triunfo por 3 a 2 sobre o Vit&oacute;ria.Acionado pelo t&eacute;cnico interino Raphael Laruccia aos 38 minutos do segundo tempo, para substituir Yuri Alberto, Giovane viu Alerrandro marcar de p&ecirc;nalti para o Vit&oacute;ria, aos 41. Mas o atacante sentia que o melhor estava...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/conheca-giovane-jovem-atacante-do-corinthians-que-foi-heroi-em-triunfo-sobre-o-vitoria\/685002","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-06T01:50:00+00:00"},{"author":null,"title":"PF desativa garimpo de manganês na Terra Indígena Kayapó no Pará","description":"Na sexta-feira (05\/07), uma operação da Polícia Federal resultou no fechamento de um garimpo ilegal na Terra Indígena (TI) Kayapó, situada em Cumaru do Norte, no sudeste do Pará.Durante a ação, foram apreendidas e inutilizadas duas escavadeiras hidráulicas, um motor, um britador, um caminhão e uma retroescavadeira.Dois trabalhadores foram encontrados e interrogados no local, enquanto outros fugiram para o matagal. As autoridades coletaram informações sobre os responsáveis, que serão alvo de investigações e responsabilizações criminais.Essas medidas estão em consonância com...","url":"https:\/\/g1.globo.com\/pa\/para\/noticia\/2024\/07\/06\/pf-desativa-garimpo-de-manganes-na-terra-indigena-kayapo-no-para.ghtml","source":"G1 - Pará","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-06T20:41:02+00:00"},{"author":"Boletín de Prensa","title":"Hoy presentan examen oral aspirantes a la Escuela Normal Indígena","description":"Hoy presentan examen oral aspirantes a la Escuela Normal Indígena","url":"https:\/\/mimorelia.com\/noticias\/educacion\/hoy-presentan-examen-oral-aspirantes-a-la-escuela-normal-indígena","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-06T16:39:30+00:00"},{"author":"yaima","title":"Guayasamín, artista ecuatoriano con legado mundial y humanista","description":"Imagen principal:&nbsp; Fotografía tomada de https:\/\/andina.peEl artista ecuatoriano Oswaldo Guayasamín, conocido también como el Pintor de Iberoamérica, legó un potente mensaje humanista en sus obras, reconocidas hoy en el mundo a 105 años de su nacimiento.El 6 de julio de 1919 nació el pintor que llevó su arte indígena y mestizo desde esta nación sudamericana hasta lugares encumbrados de la cultura del mundo e inmortalizó a figuras como el líder histórico de la Revolución Cubana, Fidel Castro, a quien le unió una profunda amistad.","url":"http:\/\/cubasi.cu\/es\/noticia\/guayasamin-artista-ecuatoriano-con-legado-mundial-y-humanista","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-06T12:48:21+00:00"},{"author":null,"title":"Filme premiado em Cannes com atores indígenas do Tocantins estreia no Brasil","description":"'A Flor do Buriti' foi filmado durante quinze meses em quatro aldeias diferentes, dentro da Terra Indígena Kraholândia, no norte do estado. 'A Flor do Buriti' foi realizado no Tocantins e ganhou a mostra Un Certain Regard no 74º Festival de CannesDivulgaçãoCom atores indígenas e gravações realizadas no Tocantins, o filme a Flor do Buriti chega ao Brasil após ser premiado no Festival de Cannes e em outros nove festivais nacionais e internacionais. A obra narra a história de resistência do povo Krahô.📱 Participe do canal do g1 TO no WhatsApp e receba as notícias no celular....","url":"https:\/\/g1.globo.com\/to\/tocantins\/noticia\/2024\/07\/06\/filme-premiado-em-cannes-com-atores-indigenas-do-tocantins-estreia-no-brasil.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/b0xI4oYsLPb_1O5zdPaL3cQ49UQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/F\/6\/ZUgRzXSBGcHB5yjE2VFg\/a-flor-do-buriti-02.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-06T11:40:44+00:00"},{"author":"Kim Amor","title":"Oro, deforestación y grupos armados en la Amazonia de Venezuela","description":"La fiebre del oro ha echado raíces en la Amazonia de Venezuela, uno de los pulmones del planeta. La explotación de minas ilegales de forma masiva se ha expandido como la espuma en las regiones selváticas con consecuencias destructivas, tanto ambientales como socioculturales. Arrasa bosques, contamina suelos y ríos, expulsa de sus tierras a comunidades indígenas y expande enfermedades hace poco erradicadas en el país. Un desastre humano y ecológico que amenaza con convertirse en un auténtico ecocidio, según denuncian organizaciones defensoras del medio ambiente.","url":"https:\/\/www.informacion.es\/internacional\/2024\/07\/06\/oro-deforestacion-grupos-armados-amazonia-105187370.html","source":"diarioinformacion","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/aa3b33c9-817f-47da-9436-7394f2015b2e_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-06T08:21:38+00:00"},{"author":"Cambio de Michoacán","title":"Cada minuto cuatro niñas se convierten en madres en América Latina, alerta el UNFPA","description":"Morelia, Michoacán.- En América Latina y el Caribe alrededor de 36 mil menores de 15 años se convierten en madres cada año, lo que significa que cuatro niñas dan a luz cada minuto en la región, alerta el Fondo de Población de las Naciones Unidas (UNFPA). “Esto sucede sobre todo en comunidades afrodescendientes e indígenas, donde las niñas pierden el control [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/07\/05\/cada-minuto-cuatro-ninas-se-convierten-en-madres-en-america-latina-alerta-el-unfpa\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-06T00:41:39+00:00"}]