[{"author":"Redacción Diario Correo","title":"Router para compartir internet y más de 1200 envoltorios de droga hallados en penales del país","description":"El Instituto Nacional Penitenciario (INPE) realizó una megaoperación en 68 penales del país, junto al Ministerio Público y la Policía. Durante la intervención se hallaron un roter, que se usa para compartir internet, y más de 1200 envoltorios de droga.","url":"https:\/\/diariocorreo.pe\/peru\/router-para-compartir-internet-y-mas-de-1200-envoltorios-de-droga-hallados-en-penales-del-pais-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/UOKJNAZIFJECLFT67ZZSUQ2DH4.jpeg?width=1600&height=900&auth=9f0f503ac7536c4356454e7d238aa9b095494d0c33ac98a32a7b2ed8003c76c0&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-11-12T14:41:01+00:00"},{"author":"EFE","title":"Producción petrolera de Venezuela sube 4,8 % en octubre, hasta 989.000 barriles diarios","description":"Venezuela produjo una media de 989.000 barriles por día (bpd) de crudo en octubre, un alza del 4,8 % respecto a los 943.000 bpd en septiembre, según cifras oficiales recogidas en un informe publicado este martes por la Organización de Países Exportadores de Petróleo (OPEP). El país con las mayores reservas probadas de crudo registró [&#8230;]La entrada Producción petrolera de Venezuela sube 4,8 % en octubre, hasta 989.000 barriles diarios se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/economia\/produccion-petrolera-de-venezuela-sube-48-en-octubre-hasta-989-000-barriles-diarios\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T23:38:15+00:00"},{"author":"Guilherme Araújo","title":"Prefeitura no Nortão fará seletivo mês que vem e alguns servidores ganharão R$ 5,1 mil","description":"A prefeitura de Itaúba (100 quilômetros de Sinop) terá processo seletivo simplificado, no próximo dia 8, tendo como finalidade a contratação de 26 profissionais para atuação imediata e cadastro de reserva, que serão remanejados para unidades de serviços relacionadas à secretaria municipal de Educação. As vagas são para professores graduados (licenciatura plena) em pedagogia e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-no-nortao-fara-seletivo-mes-que-vem-e-alguns-servidores-ganharao-r-51-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-3-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-12T21:36:00+00:00"},{"author":"yaima","title":"Breve examen de los planteamientos energéticos de Trump","description":"Imagen principal:&nbsp; Imagen tomada de https:\/\/misionverdad.comLa victoria electoral de Donald Trump en EE.UU. marca el regreso a una política energética centrada en aumentar la producción interna de petróleo y gas en aras de reducir la dependencia de los hidrocarburos extranjeros o, al menos, esa es la intención.Trump aseguró que desarrollaría \"el oro líquido bajo nuestros pies\", en referencia a las reservas nacionales de esos recursos, lo que reaviva el espíritu del lema \"Make America Great Again\" de 2017.","url":"http:\/\/cubasi.cu\/en\/node\/383744","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-11-12T21:14:41+00:00"},{"author":"yaima","title":"Breve examen de los planteamientos energéticos de Trump","description":"Imagen principal:&nbsp; Imagen tomada de https:\/\/misionverdad.comLa victoria electoral de Donald Trump en EE.UU. marca el regreso a una política energética centrada en aumentar la producción interna de petróleo y gas en aras de reducir la dependencia de los hidrocarburos extranjeros o, al menos, esa es la intención.Trump aseguró que desarrollaría \"el oro líquido bajo nuestros pies\", en referencia a las reservas nacionales de esos recursos, lo que reaviva el espíritu del lema \"Make America Great Again\" de 2017.","url":"http:\/\/cubasi.cu\/es\/noticia\/breve-examen-de-los-planteamientos-energeticos-de-trump","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-12T21:14:41+00:00"},{"author":"Jardel Mendes","title":"ArcelorMittal reabre as portas do Centro de Educação Ambiental (Ceam) para a população de João Monlevade","description":"O Centro de Educação Ambiental (Ceam) retomou com as suas atividades. O evento de reinauguração aconteceu na quarta-feira (6) com a presença de representantes da ArcelorMittal, prefeito Laércio José Ribeiro, da Abertta Saúde, Secretaria Municipal de Meio Ambiente e Secretaria Municipal de Educação. [links]O projeto da ArcelorMittal, localizado na Reserva Particular do Patrimônio Natural (RPPN), foi fechado durante a pandemia. O espaço passou por uma reforma para voltar a receber a população local.O Ceam é uma referência em preservação do meio ambiente. Sob responsabilidade da...","url":"https:\/\/defatoonline.com.br\/arcelormittal-reabre-as-portas-do-centro-de-educacao-ambiental-ceam-para-a-populacao-de-joao-monlevade\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-12T20:33:41+00:00"},{"author":"Da Redação","title":"Projeto aprovado destina mais recursos a programas para primeira infância","description":"A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (12) o projeto de lei que reserva 25% do Fundo Nacional para a Criança e o Adolescente (FNCA) a projetos direcionados à primeira infância (PL 5.148\/2019). Segundo o texto, pelo menos um quarto dos recursos do FNCA deverão ser aplicados em políticas públicas e programas para [&#8230;]O post Projeto aprovado destina mais recursos a programas para primeira infância apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-aprovado-destina-mais-recursos-a-programas-para-primeira-infancia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-12T17:30:07+00:00"},{"author":"info@futbolecuador.com","title":"¡DECISIONES! Bolivia se reservó cinco jugadores para medir a Paraguay, no viajaron a Ecuador","description":"La Selecci&oacute;n de Bolivia ya se encuentra en la ciudad de Guayaquil, de cara al partido frente a Ecuador, el d&iacute;a jueves desde las 19h00. La Verde tiene novedades de jugadores suspendidos, y otros que no viajaron.","url":"https:\/\/www.futbolecuador.com\/site\/noticia\/ademas-la-verde-suma-tres-bajas-extremadamente-sensibles-para-el-duelo-del-jueves-contra-la-tri\/169372?fromt=yes","source":"futbolecuador.com","image":"https:\/\/www.futbolecuador.com\/imagenes\/images\/thumb640\/09169e127c2be9a187a458393213955d.jpeg","category":"general","language":"es","country":"ec","published_at":"2024-11-12T16:42:29+00:00"},{"author":null,"title":"Fed pode responder apropriadamente independente de como economia evoluir, diz dirigente","description":"O presidente do Federal Reserve (Fed, o banco central dos Estados Unidos) de Richmond, Tom Barkin, disse que a economia está em um bom lugar com consumidor forte, porém mais seletivo, e força de trabalho mais produtiva. Na visão do dirigente, com a econom...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-pode-responder-apropriadamente-independente-de-como-economia-evoluir-diz-dirigente-933930","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-12T16:11:50+00:00"},{"author":"maricainfo","title":"Itaipuaçu: Defender Ecoturismo promove trilha na Pedra do Elefante neste sábado (16)","description":"Neste sábado (16\/11) a Defender Ecoturismo convida moradores e turistas a explorarem a Pedra do Elefante, ou Alto Mourão, uma das mais belas e procuradas trilhas da região. A atividade será realizada em Maricá, com ponto de encontro no Mirante da Serrinha, às 7h da manhã. – Clique aqui para reservar a sua vaga para &#8230;","url":"https:\/\/maricainfo.com\/2024\/11\/12\/itaipuacu-defender-ecoturismo-promove-trilha-na-pedra-do-elefante-neste-sabado-16.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-11-12T16:02:25+00:00"},{"author":"Da Redação","title":"Criação de rota turística Grande Reserva Mata Atlântica vai à Câmara","description":"A Comissão de Desenvolvimento Regional e Turismo (CDR) aprovou nesta terça-feira (12) projeto que cria a Rota Turística Grande Reserva Mata Atlântica, abrangendo partes do Paraná, de Santa Catarina e de São Paulo. O PL 3.040\/2024, do senador Flávio Arns (PSB-PR), recebeu parecer favorável da relatora, senadora Professora Dorinha Seabra (União-TO) e não houver recurso [&#8230;]O post Criação de rota turística Grande Reserva Mata Atlântica vai à Câmara apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/criacao-de-rota-turistica-grande-reserva-mata-atlantica-vai-a-camara\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-12T16:00:22+00:00"},{"author":null,"title":"Reservas anticipadas: el movimiento ha venido para quedarse","description":"El cambio que más se ha notado en lo que llevamos de 2024 en las agencias de viajes ha sido la recuperación -y con fuerza- de las reservas anticipadas. \"El movimiento ha venido para quedarse\", ha resumido Santos García, director general de Grupo Nego, durante su intervención en la mesa redonda 'Nuevos modelos de negocio y agentes de viajes' del IV Congreso del Agente de Viajes de Hosteltur, que se ha celebrado online en la mañana de este martes. En el debate, moderado por Marcos Franco, socio fundador de ReiniziaT & ObservaTUR, han participado también Guillermo González Vallina, Chief...","url":"https:\/\/www.hosteltur.com\/166670_reservas-anticipadas-el-movimiento-ha-venido-para-quedarse.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T14:16:03+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-topp: Trumps tullar kan leda till färre räntesänkningar","description":"Federal Reserve kan komma att sänka räntan mindre än vad som tidigare väntats under nästa år om tillträdande presidenten Donald Trump inför de utlovade importtullarna. Det sade Loretta Mester, tidigare Fedchef i Cleveland, enligt CNBC.","url":"https:\/\/www.di.se\/live\/fed-topp-trumps-tullar-kan-leda-till-farre-rantesankningar\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-11-12T14:09:19+00:00"},{"author":"Cláudia Galvão","title":"Oficial da reserva é preso suspeito de matar cachorra de vizinhas a tiros","description":"Um oficial da reserva do Exército Brasileiro foi preso, nesta segunda-feira (11), suspeito de atirar em uma cachorra em Sobradinho II, no Distrito Federal. Cristal foi socorrida, levada a um veterinário, mas não resistiu. De acordo com as tutoras da Cristal, a cadela estava no portão de casa quando foi atingida por dois tiros (veja...","url":"https:\/\/www.alagoas24horas.com.br\/1633165\/oficial-da-reserva-e-preso-suspeito-de-matar-cachorra-de-vizinhas-a-tiros\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-12T12:46:49+00:00"},{"author":"Guilherme Araújo","title":"Terminam nesta quinta em MT inscrições de seletivo com 53 vagas no setor da educação","description":"A etapa de inscrições em processo seletivo na prefeitura de Cotriguaçu (953 quilômetros de Cuiabá) com preenchimento de 53 vagas em caráter temporário, assim como cadastro de reserva, para atuação nas secretarias municipais de Educação e Cultura (além de unidades de serviço coligadas), se encerra na quinta-feira (14), no site da empresa organizadora. Serão contratados [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/terminam-nesta-quinta-em-mt-inscricoes-de-seletivo-com-53-vagas-no-setor-da-educacao\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/05\/Concurso-publico-processo-seletivo-prova-gabarito-MT-1-maio-2023-assessoria-1.jpg","category":"general","language":"pt","country":"br","published_at":"2024-11-12T11:05:00+00:00"},{"author":"Redacción","title":"La Gomera acoge esta semana las I Jornadas de la Red Canaria de Reservas de la Biosfera","description":"La Gomera acoge esta semana la celebración las I Jornadas de la Red Canaria de Reservas de la Biosfera, un encuentro técnico en el que se darán cita los días 13, 14 y 15 de noviembre profesionales y representantes de las siete Reservas que alberga el archipiélago canario &#8211; La Palma, Lanzarote, El Hierro, Gran [&#8230;]La entrada La Gomera acoge esta semana las I Jornadas de la Red Canaria de Reservas de la Biosfera aparece primero en Gomeranoticias.","url":"https:\/\/www.gomeranoticias.com\/2024\/11\/12\/la-gomera-acoge-esta-semana-las-i-jornadas-de-la-red-canaria-de-reservas-de-la-biosfera\/?utm_source=rss&utm_medium=rss&utm_campaign=la-gomera-acoge-esta-semana-las-i-jornadas-de-la-red-canaria-de-reservas-de-la-biosfera","source":"gomeranoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T11:00:43+00:00"},{"author":"Gustavo Linhares","title":"Processo seletivo do Saae Itabira tem 22 vagas e salários de até R$ 5,5 mil; saiba mais","description":"Estão abertas as inscrições para o Processo Seletivo Simplificado nº 003\/2024 do Serviço Autônomo de Água e Esgoto (Saae) de Itabira, destinado à contratação temporária de profissionais para diversas funções.[links]Ao todo, são oferecidas 22 vagas, além de cadastro reserva. Os salários variam de R$ 1.723,33 a R$ 5.544,86, conforme o cargo, e a carga horária mensal das vagas, que varia de 200 a 220 horas, com escala de trabalho.As vagas são para cargos de diferentes níveis de escolaridade e exigem experiências específicas para cada função. As contratações serão temporá...","url":"https:\/\/defatoonline.com.br\/processo-seletivo-do-saae-itabira-tem-22-vagas-e-salarios-de-ate-r-55-mil-saiba-mais\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-12T11:00:00+00:00"},{"author":null,"title":"El PSOE pide que la Diputación de Córdoba reserve 500.000 euros para obras de adaptación para el uso de aguas depuradas","description":"La provincia de Córdoba tiene siete proyectos para el aprovechamiento de las aguas regeneradas concedidos por la Confederación Hidrográfica del GuadalquivirLa oposición tumba la subida de la tasa de recogida de basura de la Diputación de Córdoba","url":"https:\/\/www.eldiadecordoba.es\/provincia\/psoe-diputacion-cordoba-obras-adaptacion-uso-aguas-depuradas_0_2002772382.html","source":"eldiadecordoba","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T09:46:34+00:00"},{"author":"Redacción ADN","title":"El Zumbido del Moscardón: México bajo fuego: Francisco Alejandro Leyva Aguilar (09:00 h)","description":"Oaxaca de Juárez, 12 de noviembre. Mientras Oaxaca arde por delincuencia organizada y por la ineptitud de las autoridades (este fin de semana que terminó, ejecutaron a 15 personas en nuestro estado, incluidas dos mujeres indígenas), en Santiago de Querétaro se suscitó un hecho sin precedente. Un comando armado asesinó a mansalva a 10 personas dentro [&#8230;]","url":"https:\/\/www.adnsureste.info\/el-zumbido-del-moscardon-mexico-bajo-fuego-francisco-alejandro-leyva-aguilar-0900-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T16:03:22+00:00"},{"author":"Kelvin Ramirez","title":"Turismo indígena mato-grossense é apresentado durante feira no Rio Grande do Sul","description":"O turismo indígena, a pesca esportiva e o ecoturismo de Mato Grosso foram apresentados na Festuris, feira de negócios turísticos das Américas, realizada em Gramado (RS), no último final de semana. O estande do Governo de Mato Grosso foi palco para o lançamento da Feira Internacional do Turismo (FIT) do Pantanal, prevista para ocorrer de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/economia\/turismo-indigena-mato-grossense-e-apresentado-durante-feira-no-rio-grande-do-sul\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/11\/Captura-de-Tela-2024-11-12-as-11.17.32.png","category":"general","language":"pt","country":"br","published_at":"2024-11-12T15:28:00+00:00"},{"author":null,"title":"Nuova Zelanda, premier si scusa per abusi su bambini durati decenni","description":"Leggi l'Articolo - Il primo ministro della Nuova Zelanda, Christopher Luxon, ha presentato in Parlamento delle scuse “formali e senza riserve” per gli abusi, le torture e i maltrattamenti diffusi subiti da centinaia di migliaia di bambini e adulti vulnerabili sotto tutela, molti dei quali indigeni.“È stato orribile”“È stato orribile. È stato straziante. È stato sb...","url":"https:\/\/www.zazoom.it\/2024-11-12\/nuova-zelanda-premier-si-scusa-per-abusi-su-bambini-durati-decenni\/15774214\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-12T08:16:38+00:00"},{"author":null,"title":"Offende i bimbi indigeni. Ritirato il libro dello chef","description":"Leggi l'Articolo - È stato ritirato il romanzo per bambini di Jamie Oliver, famoso chef e ristoratore britannico che con ’Billy and the epic escape’ aveva debuttato nell’editoria per l’infanzia. Secondo i leader delle Prime nazioni, le popolazioni indigene australiane, il libro è \"offensivo\" e contribuisce a \"cancellare e trivializzare\" il loro passato e il bagaglio ...","url":"https:\/\/www.zazoom.it\/2024-11-12\/offende-i-bimbi-indigeni-ritirato-il-libro-dello-chef\/15773267\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-12T05:48:59+00:00"},{"author":"Naomi Carmona","title":"Desecha IEM solicitud para consulta indígena en Crescencio Morales","description":"Desecha IEM solicitud para consulta indígena en Crescencio Morales","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/desecha-iem-solicitud-para-consulta-indígena-en-crescencio-morales","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-12T03:48:31+00:00"},{"author":null,"title":"El flagelo de la violencia sexual contra las indígenas: más de 210 casos desde 2023 en Antioquia","description":"Si el subregistro es una constante en los casos de violencia sexual dentro de nuestra sociedad, en las comunidades indígenas parece ser mayor, lo que agrava aún más una problemática que se sabe que existe pero permanece callada.Datos de la Unidad para la Atención y Reparación Integral a las Víctimas indican que durante 2023 se registraron 192 casos de violencia sexual en el marco del conflicto armado en Antioquia y van 24 reportados en lo que va de 2024. Los municipios donde más episodios de este tipo se han presentado son Cáceres (17), Segovia (14), El Bagre (13) y Apartadó (12).Por...","url":"https:\/\/www.elcolombiano.com\/antioquia\/el-flagelo-de-la-violencia-sexual-contra-las-indigenas-mas-de-210-casos-desde-2023-en-antioquia-AM25834235","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/DANC\/indigenas_46498385_20241111212606.jpg","category":"general","language":"es","country":"co","published_at":"2024-11-12T03:01:03+00:00"},{"author":"jsarabia","title":"Se iniciaron los estudios para la construcción del CAPS para los barí","description":"Authored by jsarabia Image Javier Sarabia Martes, 12 de Noviembre de 2024 En una decisión trascendental para los pueblos indígenas el ministerio de Protección Social, inició los estudios y diseños encaminados a la construcción de un Centro de Atención Primaria de Salud, Caps, en los resguardos motilón barí de la zona del Catatumbo.Expertos en materia de infraestructura integran la comisión especializada para levantar la topografía, calidad de suelos y proyectar la edificación acorde a las necesidades de la apartada región con el firme propósito de combinar los saberes ancestrales...","url":"https:\/\/www.laopinion.co\/ocana\/se-iniciaron-los-estudios-para-la-construccion-del-caps-para-los-bari","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-11-12T02:56:10+00:00"}]