[{"author":"Luruk Rodrigues","title":"SDA: O que aconteceria se Galadriel pegasse o Um Anel?","description":"Em O senhor dos Anéisuma das cenas mais icônicas depois de “Você não passará!” nas Minas de Moria há uma cena em Lothlórien, um reino élfico florestal, onde Galadriel, senhora do reino, e Frodo discutem sobre o Um Anel. Durante a discussão, Frodo oferece o Um Anel para Galadriel mantê-lo seguro, afinal ela é considerada [&#8230;]The post SDA: O que aconteceria se Galadriel pegasse o Um Anel? appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/20\/sda-o-que-aconteceria-se-galadriel-pegasse-o-um-anel\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-20T21:41:24+00:00"},{"author":"Da Redação","title":"Debate mostra que implementação do Código Florestal e do CAR ainda é desafio","description":"O Código Florestal, principal legislação para a preservação das florestas e demais formas de vegetação nativa, completou 12 anos, mas ainda não teve a sua implementação consolidada. As dificuldades e os desafios para que isso aconteça — de que é exemplo a pequena quantidade de análises do Cadastro Ambiental Rural (CAR) efetivadas em todo o [&#8230;]O post Debate mostra que implementação do Código Florestal e do CAR ainda é desafio apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/debate-mostra-que-implementacao-do-codigo-florestal-e-do-car-ainda-e-desafio\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-20T20:30:23+00:00"},{"author":"Luruk Rodrigues","title":"Caçadores de Star Wars: todos os mapas, classificados","description":"Destaques Mos Espa Podrace oferece obstáculos únicos com podracers, mas carece de apelo visual e conteúdo envolvente nas áreas circundantes. A Vila Ewok oferece um ambiente florestal tranquilo com vantagens de mobilidade, mas parece vazia devido aos bloqueios e adereços mínimos. Vespaara Row mergulha os jogadores em um mundo cyberpunk colorido, tornando-o visualmente envolvente, mas [&#8230;]The post Caçadores de Star Wars: todos os mapas, classificados appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/20\/cacadores-de-star-wars-todos-os-mapas-classificados\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-20T08:24:31+00:00"},{"author":null,"title":"Pantanal: queimadas em junho superam patamar da maior devastação já registrada","description":"Os focos de incêndio no Pantanal aumentaram 1.500% de 2023 para 2024, considerando o período de janeiro até 17 de junho. Os dados são do Programa Queimadas do Instituto Nacional de Pesquisas Espaciais (Inpe), órgão do Ministério da Ciência e Tecnologia....","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/pantanal-queimadas-em-junho-superam-patamar-da-maior-devastacao-ja-registrada-886316","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-20T00:27:34+00:00"},{"author":"Cubadebate","title":"Naturaleza abrigada en Lomas de Banao","description":"Considerado uno de los más bellos parajes naturales de la provincia, la Reserva Ecológica Lomas de Banao es muy demandado por la modalidad de turismo de naturaleza, que regala placeres entre montañas, bosques, ríos, riachuelos, entre otros detalles, que invitan al visitante a repetir la excursión.The post Naturaleza abrigada en Lomas de Banao first appeared on Cubadebate.","url":"http:\/\/www.cubadebate.cu\/fotorreportajes\/2024\/06\/20\/naturaleza-abrigada-en-lomas-de-banao\/","source":"cubadebate","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-06-20T22:48:46+00:00"},{"author":"María Paula Quiroga","title":"Campo del Cielo celebrará la cuarta edición del “Asteroid Day”","description":" El domingo 30 de junio, en la Reserva Natural Cultural Pigúen N&#8217;Onaxá de Campo del Cielo, se llevará a cabo la cuarta edición del “Asteroid Day 2024”, en el marco del Día Internacional de los Asteroides. Las actividades comenzarán a las 9 y culminarán a las 22 horas. El evento es organizado por el Gobierno Provincial a través del Instituto de Turismo y del Instituto de Cultura del Chaco, la Asociación Chaqueña de Astronomía, Astronor y el Municipio de Gancedo. La Asamblea General de las Naciones Unidas declaró el 30 de junio como Día Internacional de los Asteroides para...","url":"https:\/\/chacodiapordia.com\/campo-del-cielo-celebrara-la-cuarta-edicion-del-asteroid-day\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T20:07:07+00:00"},{"author":null,"title":"Ouro fecha em alta, apoiado por dados dos EUA e sinais de demanda da China","description":"O ouro encerrou em esta quinta-feira, 20, em alta, na volta de feriado americano que deixou mercados fechados nos EUA na quarta (19). Os preços foram apoiados por expectativas de cortes de juros do Federal Reserve (Fed) na esteira de dados fracos de traba...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ouro-fecha-em-alta-apoiado-por-dados-dos-eua-e-sinais-de-demanda-da-china-886602","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-20T18:21:05+00:00"},{"author":"Cambio de Michoacán","title":"Guardia Civil: la protesta se hizo costumbre","description":"Morelia, Mich.- En el plantón de elementos de la Guardia Civil instalado sobre el Libramiento Sur de Morelia, continua el ambiente de unión frente a la Secretaría de Seguridad Pública (SSP). A reserva de que se confirme el paro de 48 horas convocado en la totalidad de las 13 regiones en que se encuentra dividido [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/06\/20\/guardia-civil-la-protesta-se-hizo-costumbre\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-20T17:57:24+00:00"},{"author":"Tatiana Cesso","title":"Southwest Airlines comemora 53 anos com passagens a $53; promoção só vale nesta quinta (20)","description":"A Southwest Airlines está comemorando 53 anos com tarifas aéreas a $53. Os viajantes que desejam aproveitar a oferta precisam reservar até as 11:59pm de hoje, quinta-feira (20). Os bilhetes promocionais só estão disponíveis em dias e rotas selecionados, mas incluem voos para o Hawaii, Porto Rico e destinos internacionais, de acordo com a Southwest. [&#8230;]...The post Southwest Airlines comemora 53 anos com passagens a $53; promoção só vale nesta quinta (20) appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/southwest-airlines-comemora-53-anos-com-passagens-a-53-promocao-so-vale-nesta-quinta-20-143351\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-20T17:08:34+00:00"},{"author":"Marisa Nera","title":"Finde XL: registran una ocupación de hasta el 80%, menor consumo y reservas de último momento","description":"El feriado que comienza por el Día de la Bandera es recibido por una disparidad marcada entre las zonas turísticas de Argentina: mientras que en el interior de la provincia de Buenos Aires y Tucumán registran una ocupación del 40%, el sur alcanza hasta el 85% de reservas. De todos modos, el sector confirma habitaciones “a último momento” y advierte por bajas en el consumo interno. Llegó otro fin de semana largo en medio de una recesión económica que solo encuentra datos tímidamente auspiciosos y de forma sectorial, pero no generalizada. Lo mismo sucede con los salarios...","url":"https:\/\/chacodiapordia.com\/finde-xl-registran-una-ocupacion-de-hasta-el-80-menor-consumo-y-reservas-de-ultimo-momento\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T16:40:05+00:00"},{"author":null,"title":"Nasce Domus Artium Reserve il sogno enoico a forma di club","description":"Leggi l'Articolo - Ha recentemente preso vita Domus Artium Reserve, il salotto enoico più esclusivo, il nuovo Club privato, la novità per gli amanti del bien vivre, del buon gusto e soprattutto dei grandi vini, presentato dagli stessi Soci fondatori.Nato da un’idea di Barrett Wissman, presidente onorario dell’agenzia di management artistico mondiale IMG Artists, pr...","url":"https:\/\/www.zazoom.it\/2024-06-20\/nasce-domus-artium-reserve-il-sogno-enoico-a-forma-di-club\/14946810\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-20T15:58:13+00:00"},{"author":"Cajamarca Opina","title":"Perú posee 110 millones de toneladas de cobre para poner en valor","description":"El ministro de Energía y Minas, Rómulo Mucho, destacó la importancia del cobre como un recurso trascendental para el futuro de la industria en el mundo, resaltando que el metal rojo representa el 35% de nuestras exportaciones y contamos con grandes reservas, como lo señala el Servicio Geológico de los Estados Unidos. “El Perú es una nación [&#8230;]La entrada Perú posee 110 millones de toneladas de cobre para poner en valor se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/06\/20\/peru-posee-110-millones-de-toneladas-de-cobre-para-poner-en-valor\/?utm_source=rss&utm_medium=rss&utm_campaign=peru-posee-110-millones-de-toneladas-de-cobre-para-poner-en-valor","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T15:57:03+00:00"},{"author":null,"title":"Hoy acaba la primavera. Conoce el municipio del Campo de Gibraltar que tiene 'Un verano eterno'","description":"En el videoclip de la canción del verano de La Línea se pueden ver las zonas con más encanto de la ciudadEn La Línea podrás ver la película 'Dr. Frankenstein' con música en directo. Reserva tus entradas","url":"https:\/\/www.europasur.es\/vivir-el-sur\/hoy-acaba-primavera-conoce-municipio-verano-eterno-campo-de-gibraltar_0_2000214076.html","source":"elalmeria","image":"https:\/\/static.grupojoly.com\/clip\/824e01ea-9dfd-4c70-9cc9-59af8c36363c_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-20T15:54:44+00:00"},{"author":"Admin","title":"Oficiales en retiro arremeten contra Gobierno nacional por anuncio sobre el sombrero de Pizarro","description":"En una carta dirigida al presidente Gustavo Petro, 25 organizaciones de militares en reserva, veteranos, pensionados y víctimas, incluyendo ACORE,The post Oficiales en retiro arremeten contra Gobierno nacional por anuncio sobre el sombrero de Pizarro first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/06\/20\/oficiales-en-retiro-arremeten-contra-gobierno-nacional-por-anuncio-sobre-el-sombrero-de-pizarro\/?utm_source=rss&utm_medium=rss&utm_campaign=oficiales-en-retiro-arremeten-contra-gobierno-nacional-por-anuncio-sobre-el-sombrero-de-pizarro","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T15:29:07+00:00"},{"author":null,"title":"BlaBlaCar supera las 330.000 reservas para la primera operación salida","description":"Coincidiendo con la operación salida de la próxima semana, BlaBlaCar, la plataforma de coche compartido, prevé registrar en España más de 330.000 viajes, con una distancia media de 237 km y un precio medio de 15,5 euros; superando levemente los niveles de actividad reportados otros años durante la operación salida en los que recibieron ayudas del Gobierno. Esta mejora es atribuida a dos factores: la conexión de pequeños y medianos municipios y el incremento de usuarios mayores de 50 años en la plataforma. Las comunidades autónomas que registran más actividad son Andalucía, la...","url":"https:\/\/www.hosteltur.com\/164164_blablacar-supera-las-330000-reservas-para-la-primera-operacion-salida.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T14:17:48+00:00"},{"author":"Julio Benicio","title":"Lenda do Manchester United em negociações administrativas surpresa para retornar ao futebol inglês","description":"Ruud van Nistelrooy está em negociações com o Burnley, clube do campeonato (Foto: Getty) Antigo Manchester United atacante Ruud van Nistelrooy está em negociações sobre um retorno surpresa ao futebol inglês como técnico do time do campeonato Burnley. Van Nistelrooy não voltou ao banco de reservas desde que deixou os holandeses do PSV Eindhoven, antes [&#8230;]The post Lenda do Manchester United em negociações administrativas surpresa para retornar ao futebol inglês appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/20\/lenda-do-manchester-united-em-negociacoes-administrativas-surpresa-para-retornar-ao-futebol-ingles\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-20T13:57:54+00:00"},{"author":null,"title":"El emisor español apuesta por reservas anticipadas: más de dos meses","description":"Las previsiones de las agencias de viajes para la temporada alta de 2024 son muy optimistas, con la vista puesta en un nuevo verano récord, según ha adelantado la Asociación Corporativa de Agencias de Viajes Especializadas (ACAVE), que ha resaltado el alto volumen de reservas anticipadas registrado y, por otra parte, una relevante sensibilidad a los precios por parte del viajero. Así lo han indicado el presidente de la patronal, Jordi Martí, y la gerente, Catiana Tur, en un encuentro con los medios mantenido este miércoles, durante el cual han dado a conocer una encuesta realizada entre...","url":"https:\/\/www.hosteltur.com\/164170_el-emisor-espanol-apuesta-por-reservas-anticipadas-mas-de-dos-meses.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T11:48:42+00:00"},{"author":"redaccion@bolsamania.com (Álvaro Estévez)","title":"El Norges Bank se reafirma: mantiene tipos en el 4,5% y repite que tardarán en bajar","description":"El Norges Bank (Banco de Noruega) no da ninguna sorpresa. El organismo que dicta la política monetaria del país nórdico ha decidido mantener los tipos de interés sin cambios en el 4,5%, máximos desde 2008, y ha repetido que estarán en este nivel \"durante algún tiempo\". Asimismo, el organismo ha establecido el tipo de los préstamos a un día en el 5.5 % y el tipo de reserva, en el 3.5 %.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/norges-bank-reafirma-mantiene-tipos-45-reitera-tardaran-bajar--16967203.html","source":"bolsamania","image":"http:\/\/img5.s3wfg.com\/web\/img\/images_uploaded\/8\/a\/ep_archivo_-_nombre_de_norges_bank_en_la_fachada_de_su_sede_en_oslo.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-20T11:47:07+00:00"},{"author":null,"title":"Partidos aliados a Nunes aceitam indicado de Bolsonaro para a vice","description":"Depois de engatilhar o nome do coronel da reserva da Polícia Militar Ricardo de Mello Araújo (PL) como vice de Ricardo Nunes (MDB), a pré-campanha do prefeito de São Paulo recebeu o endosso dos principais partidos que formam a coligação. A escolha do coro...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/partidos-aliados-a-nunes-aceitam-indicado-de-bolsonaro-para-a-vice-886472","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-20T11:14:28+00:00"},{"author":"Chaima Laghrissi","title":"Los pisos turísticos en Málaga rozan ya el 70% de ocupación para este verano","description":"GuestReady, líder en gestión de alquileres turísticos, prevé un verano 2024 excepcionalmente positivo para las reservas de alojamientos turísticos en nuestro país.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/06\/20\/ocupacion-pisos-turisticos-verano-malaga-104042300.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/b4070c60-26d8-4cad-b997-71556d783ba7_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-20T10:22:07+00:00"},{"author":"redaccion@bolsamania.com (Álvaro Estévez)","title":"El Norges Bank se reafirma: mantiene tipos en el 4,5% y repite que tardarán en bajar","description":"El Norges Bank (Banco de Noruega) no da ninguna sorpresa. El organismo que dicta la política monetaria del país nórdico ha decidido mantener los tipos de interés sin cambios en el 4,5%, máximos desde 2008, y ha repetido que estarán en este nivel \"durante algún tiempo\". Asimismo, el organismo ha establecido el tipo de los préstamos a un día en el 5.5 % y el tipo de reserva, en el 3.5 %.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/borges-bank-reafirma-mantiene-tipos-45-reitera-tardaran-bajar--16967203.html","source":"bolsamania","image":"http:\/\/img5.s3wfg.com\/web\/img\/images_uploaded\/8\/a\/ep_archivo_-_nombre_de_norges_bank_en_la_fachada_de_su_sede_en_oslo.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-20T08:32:07+00:00"},{"author":"Redacción Menorca","title":"El Consell instalará cien puntos de recarga de coches eléctricos en Menorca","description":"El Consell, a través de la Agencia Menorca Reserva de la Biosfera, instalará cien nuevos puntos de recarga de vehículos eléctricos, una actuación enmarcada en el Plan de Desarrollo de la Red de Puntos de Recarga de Menorca, que tiene por objetivo alcanzar el 18 %  de electrificación del parque móvil para 2030.El Consell ha iniciado ya la tramitación para instalar los primeros 25 puntos dobles de recarga, con capacidad para el aparcamiento y carga de 50 vehículos de forma simultánea. Los otros 25 puntos dobles restantes se instalarán en una segunda fase durante 2024, hasta llegar a...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/06\/20\/2187923\/consell-instalara-cien-puntos-recarga-coches-electricos-menorca.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2886781.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-20T01:56:18+00:00"},{"author":"CdB","title":"Parque Nacional do Itatiaia tem 300 hectares atingidos por incêndio","description":"De acordo com o gestor, nesta quinta-feira, 25 brigadistas do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) estão no local fazendo o trabalho de rescaldo, principalmente, na Parte Alta onde o fogo começou e é uma região de difícil acesso.","url":"https:\/\/www.correiodobrasil.com.br\/parque-nacional-itatiaia-tem-300-hectares-atingidos-incendio\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-20T17:14:31+00:00"},{"author":"Gabriel","title":"Greve no Ibama impacta pedido da Petrobras para perfurar Foz do Amazonas, diz diretor","description":"Petrolífera aguarda decisão sobre pedido de reconsideração apresentado após Ibama negar em maio do ano passado licença para perfurar na regiãoThe post Greve no Ibama impacta pedido da Petrobras para perfurar Foz do Amazonas, diz diretor appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/greve-no-ibama-impacta-pedido-da-petrobras-para-perfurar-foz-do-amazonas-diz-diretor\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-06-20T19:33:36+00:00"},{"author":"CdB","title":"Parque Nacional do Itatiaia tem 300 hectares atingidos por incêndio","description":"De acordo com o gestor, nesta quinta-feira, 25 brigadistas do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) estão no local fazendo o trabalho de rescaldo, principalmente, na Parte Alta onde o fogo começou e é uma região de difícil acesso.","url":"https:\/\/www.correiodobrasil.com.br\/parque-nacional-itatiaia-tem-300-hectares-atingidos-incendio\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-20T17:14:31+00:00"},{"author":null,"title":"Shell worried about employee strike at Brazil's environmental agency","description":"(marketscreener.com) Shell is\"worried\" about a strike by employees at Brazil's environmentalagency Ibama that has been affecting licensing procedures, thehead of the company's local unit said on Thursday. Cristiano Pinto da Costa told reporters at an event that sofar the firm has not been directly affected by the move, butthat as a partner of...https:\/\/www.marketscreener.com\/quote\/stock\/SHELL-PLC-130945922\/news\/Shell-worried-about-employee-strike-at-Brazil-s-environmental-agency-47012136\/?utm_medium=RSS&utm_content=20240620","url":"https:\/\/www.marketscreener.com\/quote\/stock\/SHELL-PLC-130945922\/news\/Shell-worried-about-employee-strike-at-Brazil-s-environmental-agency-47012136\/?utm_medium=RSS&utm_content=20240620","source":"4-traders","image":null,"category":"general","language":"en","country":"us","published_at":"2024-06-20T16:14:40+00:00"},{"author":"Admin","title":"En Curumaní atacaron a tiros esquema de seguridad de líder indígena","description":"Cuando circulaban por la vía principal del corregimiento de Santa Isabel, zona rural del municipio de Curumaní, Cesar, dos escoltasThe post En Curumaní atacaron a tiros esquema de seguridad de líder indígena first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/06\/20\/en-curumani-atacaron-a-tiros-esquema-de-seguridad-de-lider-indigena\/?utm_source=rss&utm_medium=rss&utm_campaign=en-curumani-atacaron-a-tiros-esquema-de-seguridad-de-lider-indigena","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T23:04:57+00:00"},{"author":"Cambio de Michoacán","title":"Desplazados de Tila marchan en Chiapas para exigir paz","description":"Morelia, Michoacán.- Unos 4 mil indígenas de la etnia ch’ol, víctimas de desplazamiento forzado de la comunidad de Tila, Chiapas, donde grupos del crimen organizado irrumpieron el 7 de junio en una disputa por el territorio, marcharon este miércoles para exigirle una solución al Gobierno de Andrés Manuel López Obrador. Según EFE, los indígenas marcharon pacíficamente y en silencio por las principales calles de la [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/06\/20\/desplazados-de-tila-marchan-en-chiapas-para-exigir-paz\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-20T23:02:28+00:00"},{"author":"Alejandra Hinojosa","title":"Año Nuevo Andino, intento de ‘resignificación’ de la identidad indígena desde las ciudades","description":"Año Nuevo Andino, intento de ‘resignificación’ de la identidad indígena desde las ciudades","url":"https:\/\/eju.tv\/2024\/06\/ano-nuevo-andino-intento-de-resignificacion-de-la-identidad-indigena-desde-las-ciudades\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-06-20T20:02:42+00:00"},{"author":"Agencias","title":"Avanza en Oaxaca consulta a pueblos indígenas sobre ley para reparar desplazamiento forzado","description":"Se tiene registro de al menos 22 episodios en los que cientos de personas han tenido que abandonar sus comunidades por violencia, los más recientes en 2023; la Mixteca acumula la mayoría &#8211; Oaxaca inició el camino para sumarse a los estados de Chiapas, Guerrero, Sinaloa y Zacatecas, y así contar con la Ley para [&#8230;]","url":"https:\/\/tiempodigital.mx\/avanza-en-oaxaca-consulta-a-pueblos-indigenas-sobre-ley-para-reparar-desplazamiento-forzado\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-20T20:00:29+00:00"},{"author":"Agencia AP","title":"El fútbol con anaco-falda une a las mujeres de una comunidad indígena del norte de Ecuador","description":"El fútbol con anaco-falda une a las mujeres de una comunidad indígena del norte de Ecuador","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/el-futbol-con-anaco-falda-une-a-las-mujeres-de-una-comunidad-indigena-del-norte-de-ecuador\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/6A2do-Oj9YUtD39oXIVheCEUVFw=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/NQL4PXWIMNGUBKRVVAL5IDQPAI.jpg","category":"general","language":"es","country":"ar","published_at":"2024-06-20T19:08:02+00:00"},{"author":"Brian Pellegrini","title":"Se realizaron los concursos para personal judicial Moqoit en Villa Ángela y Charata","description":"El tribunal examinador estuvo compuesto por: Rosario Auge, del Centro de Estudios Judiciales; Elizabet González, de la Coordinación integral de las Actividades Judiciales con los pueblos Indígenas y el profesor bilingüe e intercultural, Abel Elegido Salteño, por la comunidad, como suplentes Daniel Escalante, asesor de la Coordinadora y el señor Rojas representante del Consejo de Ancianos de El Pastoril. Fue una jornada histórica para el Pueblo Moqoit, donde 6 jóvenes se presentaron a rendir el examen que constó de 2 etapas, la primera de forma escrita y la segunda Oral. Se desarroll...","url":"https:\/\/chacodiapordia.com\/se-realizaron-los-concursos-para-personal-judicial-moqoit-en-villa-angela-y-charata\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T15:20:32+00:00"},{"author":"Agencias","title":"Acusan en Oaxaca tortura a indígenas loxichas en penitenciaria de Tanivet","description":"Custodios ordenaron que los presos se desnudaran para comenzarlos a golpear a puñetazos y a patadas; Defensoría de Oaxaca emitió medidas cautelares a favor de las víctimas &#8211; El Centro de Derechos Humanos y Asesoría a Pueblos Indígenas (Cedhapi) denunció que los indígenas loxichas Apolinar García y Rigo Reyes fueron víctimas de tortura en la [&#8230;]","url":"https:\/\/tiempodigital.mx\/acusan-en-oaxaca-tortura-a-indigenas-loxichas-en-penitenciaria-de-tanivet\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-20T15:00:50+00:00"},{"author":"Da Redação","title":"Polícia encontra corpo em decomposição enterrado próximo a aldeia indígena","description":"Conteúdo\/ODOC &#8211; Os restos mortais de um homem, ainda não identificado, foi encontrado em uma cova rasa próximo a aldeia Kawaii, do povo kaiabi, em Juara (677 km de Cuiabá). A Polícia Civil foi acionada na quarta-feira (19), por volta das 9h20, para atender um homicídio que teria ocorrido próximo a aldeia em que o [&#8230;]O post Polícia encontra corpo em decomposição enterrado próximo a aldeia indígena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/policia-encontra-corpo-em-decomposicao-enterrado-proximo-a-aldeia-indigena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-20T14:33:13+00:00"},{"author":"Redacción ADN","title":"Convoca Secretaría de las Culturas y Artes a participar en diplomado Prácticas de interpretación en lenguas indígenas (20:30 h)","description":"Oaxaca de Juárez, 19 de junio. La Secretaría de las Culturas y Artes, convoca a las personas hablantes de Zapoteco, Ombeayiüts (Umbeyajts o Umbeyüjts), Chontal, Zoque o Mixe (Ayuuk) de la región del Istmo de Tehuantepec, a participar en el diplomado Prácticas de interpretación en lenguas indígenas. Esta actividad realizada en coordinación con la Universidad [&#8230;]","url":"https:\/\/www.adnsureste.info\/convoca-secretaria-de-las-culturas-y-artes-a-participar-en-diplomado-practicas-de-interpretacion-en-lenguas-indigenas-2000-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-20T02:30:41+00:00"}]