[{"author":"Da Redação","title":"Sema recebe homenagem da ALMT por eficiência em acordos no Mutirão da Conciliação Ambiental","description":"A Secretaria de Estado de Meio Ambiente (Sema) recebeu reconhecimento da Assembleia Legislativa de Mato Grosso (ALMT) pela realização do Mutirão da Conciliação Ambiental, que resultou em acordos de recuperação imediata de 11,8 mil hectares de vegetação nativa no Estado e reposição florestal de 1,4 milhão de metros cúbicos de áreas desmatadas, seja em áreas [&#8230;]O post Sema recebe homenagem da ALMT por eficiência em acordos no Mutirão da Conciliação Ambiental apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sema-recebe-homenagem-da-almt-por-eficiencia-em-acordos-no-mutirao-da-conciliacao-ambiental\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T23:00:27+00:00"},{"author":null,"title":"Sucuri de 2,5 metros é resgatada próxima de criação de porcos em Cruzeiro do Sul, no Acre","description":"Animal foi solto posteriormente na natureza, em local adequado. Biólogo explica que a cobra não oferece grandes perigos para seres humanos. Sucuri foi resgatada próxima de criação de porcosAsscom\/CBMACUma sucuri (Eunectes murinus), de 2,5 metros, foi resgatada próxima de uma criação de porcos em uma casa, na Avenida Rio Juruá, Bairro Miritizal em Cruzeiro do Sul, interior do Acre, nesta terça-feira (7). O 4º Batalhão de Educação e Combate a Incêndio Florestal, do Corpo de Bombeiros do Acre (CBMAC), atendeu a ocorrência e depois soltou o animal em local adequado.LEIA MAISVÍDEO...","url":"https:\/\/g1.globo.com\/ac\/acre\/noticia\/2024\/05\/08\/sucuri-de-25-metros-e-resgatada-proxima-de-criacao-de-porcos-em-cruzeiro-do-sul-no-acre.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/ppsiC5OeYI-4v3xyYEOnpM-IIh0=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/X\/v\/KdEXuERielyNB9Kuh5zw\/whatsapp-image-2024-05-08-at-09.00.03.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-05-08T21:47:24+00:00"},{"author":"Redacción EC","title":"Fallece Julio Salazar Monroe, exjefe del SIN condenado por Barrios Altos y La Cantuta","description":"El Instituto Nacional Penitenciario (INPE) informó que el exjefe del Servicio de Inteligencia Nacional (SIN) del gobierno de Alberto Fujimori, Julio Salazar Monroe, y quien cumplía 25 años de prisión por los asesinatos en los casos Barrios Altos y La Cantuta, falleció a los 89 años.","url":"https:\/\/elcomercio.pe\/politica\/actualidad\/fallece-julio-salazar-monroe-exjefe-del-sin-condenado-por-barrios-altos-y-la-cantuta-alberto-fujimori-vladimiro-montesinos-inpe-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/Bc3A2prI4Fs7bSEkPia6eKtIbDk=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/Q4ZRPZH3U5EZLB7MCELX5OMRJQ.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-08T20:51:11+00:00"},{"author":"Redacción ADN","title":"Así Morena; Sacmex reserva por 3 años resultados de agua envenenada en CDMX (17:30 h)","description":"Oaxaca de Juárez, 8 de mayo. Comité de Transparencia de @SacmexCDMX reserva por 3 años resultados de pruebas de laboratorio al agua contaminada en alcaldía Benito Juárez (@BJAlcaldia). La reserva podría extenderse a 5 años, por la denuncia de sabotaje que presentó ante la Fiscalía de #CDMX","url":"https:\/\/www.adnsureste.info\/asi-morena-sacmex-reserva-por-3-anos-resultados-de-agua-envenenada-en-cdmx-1730-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T23:30:04+00:00"},{"author":"Da Redação","title":"Zenaide celebra aprovação de ampliação de cotas afirmativas no serviço público","description":"A senadora Zenaide Maia (PSD-RN) celebrou, em pronunciamento nesta quarta-feira (8), a aprovação do projeto que prorroga por dez anos e amplia para 30% a reserva de vagas em concursos públicos para pretos, pardos e indígenas (PL 1.958\/2021). O texto foi aprovado na Comissão de Constituição e Justiça (CCJ) e segue agora para a Câmara [&#8230;]O post Zenaide celebra aprovação de ampliação de cotas afirmativas no serviço público apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/zenaide-celebra-aprovacao-de-ampliacao-de-cotas-afirmativas-no-servico-publico\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T23:00:25+00:00"},{"author":"Antonio Flores Schroeder","title":"Cierra el peso ante el dólar en 16.89 al mayoreo","description":"En una jornada de cautela y expectativas económicas, el peso mexicano concluyó las operaciones de este miércoles con pocos cambios frente al dólar estadounidense, informaron medios especializados en temas de finanzas y economía. Los inversionistas estuvieron atentos a comentarios provenientes de la Reserva Federal (Fed), mientras aguardaban la publicación de datos económicos relevantes para los [&#8230;]La entrada Cierra el peso ante el dólar en 16.89 al mayoreo aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/cierra-el-peso-ante-el-dolar-en-16-89-al-mayoreo\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-08T22:04:18+00:00"},{"author":"FM Alba","title":"Dique Itiyuro: el alteo en El Limón se inaugurará en tres meses","description":"El ministro de Economía y Servicios Públicos, Roberto Dib Ashur, el gerente General de Aguas del Norte, Juan Bazán y referentes Aguas supervisaron el último tramo de la obra de alteo en El Limón; proceso que se estima culminará en tres meses y cuyo avance supera el 50% por ciento de la capacidad histórica de reserva. La obra es financiada por fondos provinciales y abastece a los municipios Salvador Mazza, Aguaray, Tartagal y Mosconi.","url":"https:\/\/fmalba.com.ar\/dique-itiyuro-el-alteo-en-el-limon-se-inaugurara-en-tres-meses\/","source":"fmalba","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-05-08T20:43:10+00:00"},{"author":"Europa Press","title":"Las reservas de vuelos a París se duplican por los Juegos Olímpicos","description":"Según previsiones para los Juegos Olímpicos, el día de llegada a París puede fluctuar dependiendo del país de origen.","url":"https:\/\/elcapitalfinanciero.com\/las-reservas-de-vuelos-a-paris-se-duplican-por-los-juegos-olimpicos\/","source":"Capital Panama","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-08T19:30:00+00:00"},{"author":"Julio Benicio","title":"Mats Hummels zomba dos que duvidam do Borussia Dortmund com mensagem atrevida","description":"Mats Hummels sente que todos gostaram das chances contra o Borussia Dortmund (Foto: Getty Images) Mats Hummels enviou uma mensagem para Borussia Dortmunddos que duvidam, dos quais ele sente que são muitos, depois de reservarem uma vaga no Liga dos Campeões final. O defesa-central marcou o único golo do jogo fora de casa, em Paris [&#8230;]The post Mats Hummels zomba dos que duvidam do Borussia Dortmund com mensagem atrevida appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/08\/mats-hummels-zomba-dos-que-duvidam-do-borussia-dortmund-com-mensagem-atrevida\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-08T19:26:55+00:00"},{"author":null,"title":"(8-5-2024 T OK) Cuál es la escapada a una reserva natural única que podés hacer en Mendoza","description":"En la provincia mendocina se encuentra un lugar excepcional con más de 800 volcanes y paisajes que te llevarán a un mundo completamente diferente.","url":"https:\/\/www.diarioregistrado.com\/sociedad\/-8-5-2024-t-ok--cual-es-la-escapada-a-una-reserva-natural-unica-que-podes-hacer-en-mendoza_a663b8a940887c15d0e8492fa","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/663b8a960887c15d0e84932e\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-05-08T19:23:51+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-ledamot: Kan ta tid att sänka räntan","description":"Federal Reserves Bostonchef, Susan Collins, signalerade vid ett tal på onsdagskvällen att räntorna sannolikt kommer att behöva hållas på den nuvarande höga nivån under en längre tid än vad man tidigare trott. Detta för att dämpa efterfrågan och minska prispressen.","url":"https:\/\/www.di.se\/nyheter\/fed-ledamot-kan-ta-tid-att-sanka-rantan\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-08T19:15:21+00:00"},{"author":"admin","title":"Peso se ‘acalora’ ante el dólar: Se cotiza en 16.93 unidades por comentarios de la Fed","description":"Luego de algunos comentarios restrictivos por parte de uno de los oficiales de la Reserva Federal, el dólar estadounidense se la ‘devolvió&#8217; al peso mexicano en la sesión de este miércoles 8 de mayo. Además, los operadores están a la espera de la decisión de política monetaria por parte del Banco de México, que se [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/08\/peso-se-acalora-ante-el-dolar-se-cotiza-en-16-93-unidades-por-comentarios-de-la-fed\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T17:32:46+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"Uber se desploma al no alcanzar las previsiones trimestrales de reservas brutas","description":"Las acciones de Uber caen un 8% este miércoles en Wall Street después de que la compañía presentara unos resultados del primer trimestre del año con luces y sombras, aunque los inversores descuentan negativamente los 37.651 millones de dólares reportados en reservas brutas en el periodo, que se han quedado por debajo de las expectativas del consenso de analistas, fijadas en 37.930 millones.","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/uber-desploma-no-alcanzar-previsiones-trimestrales-reservas-brutas--16739815.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/2\/b\/ep_archivo_-_un_taxi_de_uber_en_la_zona_de_atocha_a_24_de_agosto_de_2023.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-08T17:32:22+00:00"},{"author":"Editor CNP4","title":"Ministra de Cultura amenaza a las zonas intangibles de pueblos indígenas amazónicos","description":"Las agresiones y amenazas del gobierno no solo van contra el ambiente y la institucionalidad democrática sino que esta vez se dirige de manera abierta y directa sobre los pueblos indígenas amazónicos y sus territorios.La Organización Regional de los Pueblos Indígenas del Oriente (ORPIO) rechaza las declaraciones de la Ministra de Cultura Leslie Urteaga Peña en las que abiertamente promete “flexibilizar la intangibilidad de las Reservas Indígenas”.&nbsp;","url":"https:\/\/www.connuestroperu.com\/ecologia\/83934-ministra-de-cultura-amenaza-a-las-zonas-intangibles-de-pueblos-indigenas-amazonicos","source":"connuestroperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T17:12:16+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Collins (Fed) ve necesaria una \"desinflación sostenida\" antes de bajar los tipos","description":"La presidenta del Banco de la Reserva Federal de Boston, Susan Collins, ve necesario mantener los tipos de interés en los niveles actuales durante más tiempo de lo esperado inicialmente hasta ganar confianza en que la inflación regresa de manera sostenida hacia el objetivo del 2%. Será entonces un buen momento para empezar a recortar las tasas.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/collins-fed-ve-necesaria-desinflacion-sostenida-antes-bajar-tipos--16741511.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/c\/3\/cbsusan_collins.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-08T16:57:10+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto está el tipo de cambio este miércoles 8 de mayo","description":"Durante las primeras horas del miércoles 8 de mayo, el dólar en Perú opera a la baja, sobre el inicio del ciclo de recortes en las tasas de interés de Estados Unidos tras declaraciones de personeros de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-miercoles-8-de-mayo-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/3qNj6D3z0Er5ybQuW7AzQ4KGs4M=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/CHRQLRWYTREVRLWCYNIKLKPLAY.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-08T16:37:32+00:00"},{"author":"Antonio Flores Schroeder","title":"Opera la BMV con pérdidas","description":"En la mañana de este miércoles, las bolsas de valores de México operan con caídas por segundo día consecutivo, reflejando la cautela de los inversionistas ante las expectativas sobre las intervenciones de algunos funcionarios de la Reserva Federal de Estados Unidos, informaron medios especializados en temas de economía y finanzas El índice líder S&P\/BMV IPC, [&#8230;]La entrada Opera la BMV con pérdidas aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/opera-la-bmv-con-perdidas\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-08T16:24:52+00:00"},{"author":"Antonio Flores Schroeder","title":"Abre el peso en 16.94 al mayoreo","description":"En una mañana marcada por la incertidumbre y la cautela, el peso mexicano presenta un moderado retroceso frente al dólar estadounidense este miércoles. La divisa local cede terreno frente al fortalecimiento del billete verde, en un escenario donde los inversionistas aguardan atentos las palabras de funcionarios de la Reserva Federal (Fed) de Estados Unidos. El [&#8230;]La entrada Abre el peso en 16.94 al mayoreo aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/abre-el-peso-en-16-94-al-mayoreo\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-08T16:00:16+00:00"},{"author":"Marcela Juárez","title":"BCR advirtió a los salvadoreños de evitar caer en estafas sobre el censo","description":"El Banco Central de Reserva advirtió a los salvadoreños de evitar caer en estafas que estén relacionadas con el Censo de Población y Vivienda2024. Para ello, el BCR detalló que los censistas nunca contactarán a los ciudadanos para pedir dinero ni enviarán links para reclamar ningún premio, por lo que piden no caer ante este [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/bcr-advirtio-a-los-salvadorenos-de-evitar-caer-en-estafas-sobre-el-censo\/?utm_source=rss&utm_medium=rss&utm_campaign=bcr-advirtio-a-los-salvadorenos-de-evitar-caer-en-estafas-sobre-el-censo","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-05-08T15:44:55+00:00"},{"author":"Gabrielle Barros","title":"Ex-jogador avisa Justin Fields sobre tentar retornos iniciais","description":"(Foto de Michael Reaves\/Getty Images) Justin Fields foi negociado com o Pittsburgh Steelers pelo Chicago Bears nesta offseason. O ex-escolhido do primeiro turno teve três anos difíceis em Chicago, mas não foi tudo culpa dele, considerando o time em que jogava. Agora, ele começa do zero como zagueiro reserva, jogando atrás de Russell Wilson no [&#8230;]The post Ex-jogador avisa Justin Fields sobre tentar retornos iniciais appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/08\/ex-jogador-avisa-justin-fields-sobre-tentar-retornos-iniciais\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-08T15:18:22+00:00"},{"author":"Agencia Bloomberg","title":"Kashkari de la Fed cuestiona si nivel de tasas es suficiente para controlar precios","description":"El presidente del Banco de la Reserva Federal de Mineápolis, Neel Kashkari, dice que los datos recientes de inflación plantean dudas sobre si la política monetaria es lo suficientemente restrictiva para llevar la inflación de regreso a la meta del 2% del banco central.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/kashkari-de-la-fed-cuestiona-si-el-nivel-de-las-tasas-es-suficiente-para-controlar-los-precios-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/bJQ6rzR2RWZybeqZDGZ45PNYAkU=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/2WUAH5LLBRAGDA5VC5JRKDAZVQ.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-08T15:07:38+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Signo mixto en Wall Street con el foco en la Reserva Federal y los resultados","description":"Wall Street cotiza sin tendencia definida este miércoles, tras el signo mixto del martes y con los inversores atentos a la Reserva Federal (Fed) y los resultados empresariales.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-8-mayo-foco-reserva-federal-resultados--16737200.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/a\/5\/wall-street-termine-en-ordre-disperse_20221215171215_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-08T14:57:04+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 8 de mayo: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Después de semanas de sequía, los embalses permanecieron inactivos, pero han experimentado un aumento reciente debido a las lluvias abundantes de los últimos días.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/05\/08\/663b7f18ca4741ed2e8b4570.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/05\/08\/17151747151389.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-08T13:33:37+00:00"},{"author":"Administraador","title":"El Salvador ejecutará censo económico en 2026","description":"San Salvador\/Prensa Latina El Salvador ejecutará un Censo Económico en 2026 para conocer cómo los negocios y la actividad productiva se expandieron y generaron empleos, indicó hoy un informe del Banco Central de la Reserva (BCR). Ese escrutinio es fundamental luego que en su segundo mandato, el presiente Nayib Bukele anunció que la economía será &#8230;La entrada El Salvador ejecutará censo económico en 2026 aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/el-salvador-ejecutara-censo-economico-en-2026\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T11:06:54+00:00"},{"author":"Julio Benicio","title":"Sir Jim Ratcliffe tem UMA grande preocupação ao nomear Thomas Tuchel","description":"Thomas Tuchel deseja retornar à Inglaterra (Foto de Alexander Hassenstein\/Getty Images) Manchester United o coproprietário Sir Jim Ratcliffe tem uma grande reserva sobre a substituição Erik dez Bruxa com Bayern de Munique chefe Thomas Tuchel. É cada vez mais provável que o clube demita Ten Hag no final da temporada, após a sombria segunda campanha [&#8230;]The post Sir Jim Ratcliffe tem UMA grande preocupação ao nomear Thomas Tuchel appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/08\/sir-jim-ratcliffe-tem-uma-grande-preocupacao-ao-nomear-thomas-tuchel\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-08T09:15:40+00:00"},{"author":"Redacción","title":"Fabián Chinea (ASG) obtiene el compromiso del Gobierno para impulsar la Reserva Marina de La Gomera","description":"El senador de la Agrupación Socialista Gomera (ASG), Fabián Chinea Correa, logró hoy el compromiso del ministro de Agricultura, Luis Planas, de impulsar el expediente para la declaración de la Reserva Marina de La Gomera, una petición de las administraciones y el sector pesquero de la Isla Colombina, por tratarse de una figura que garantiza [&#8230;]La entrada Fabián Chinea (ASG) obtiene el compromiso del Gobierno para impulsar la Reserva Marina de La Gomera aparece primero en Gomeranoticias.","url":"https:\/\/www.gomeranoticias.com\/2024\/05\/08\/fabian-chinea-asg-obtiene-el-compromiso-del-gobierno-para-impulsar-la-reserva-marina-de-la-gomera\/?utm_source=rss&utm_medium=rss&utm_campaign=fabian-chinea-asg-obtiene-el-compromiso-del-gobierno-para-impulsar-la-reserva-marina-de-la-gomera","source":"gomeranoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T08:26:32+00:00"},{"author":"Carlos Salazar","title":"Antílopes tibetanas inician migración anual para dar a luz","description":"Xining, 8 may (Xinhua) &#8212; Las antílopes tibetanas preñadas han empezado su migración anual al corazón de la Reserva Natural Nacional Hoh Xil, en el noroeste de China, para dar a luz, informó el martes la oficina de administración de la reserva. A las 10:17 horas del martes, el primer grupo de 47 ejemplares cruzó [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/07\/antilopes-tibetanas-inician-migracion-anual-para-dar-a-luz\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-08T03:00:47+00:00"},{"author":"Marcos Azevedo","title":"‘Acabar com essa mentira’","description":"O governador Mauro Mendes atacou ambientalistas que afirmam que a construção da ferrovia Sinop-Miritituba (PA), a Ferrogrão, traria prejuízos ambientais e para índios. &#8220;Precisamos acabar com essa mentira de que a Ferrogrão é inimiga do meio ambiente e vai afetar os povos indígenas. A verdade é: o traçado da ferrovia não passa em nenhum reserva [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/ponto-final\/acabar-com-essa-mentira\/","source":"sonoticias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T02:57:51+00:00"},{"author":"Cajamarca Opina","title":"«Fongal Cajamarca 2024: Más de 100 mil soles en premios y una camioneta de ensueño esperan a los ganadores en juzgamiento de vacunos»","description":"La Feria de la Integración Macro Regional Fongal Cajamarca 2024 se prepara para deslumbrar a productores, criadores y ganaderos de toda la región con un galardón excepcional: ¡más de 100 mil soles en premios! Además, la mejor camioneta se reserva para el expositor supremo. Con una visión grandiosa, Fongal se erige como el epicentro de [&#8230;]La entrada «Fongal Cajamarca 2024: Más de 100 mil soles en premios y una camioneta de ensueño esperan a los ganadores en juzgamiento de vacunos» se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/05\/07\/fongal-cajamarca-2024-mas-de-100-mil-soles-en-premios-y-una-camioneta-de-ensueno-esperan-a-los-ganadores-en-juzgamiento-de-vacunos\/?utm_source=rss&utm_medium=rss&utm_campaign=fongal-cajamarca-2024-mas-de-100-mil-soles-en-premios-y-una-camioneta-de-ensueno-esperan-a-los-ganadores-en-juzgamiento-de-vacunos","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T00:30:12+00:00"},{"author":null,"title":"Operações federais na região da terra Yanomami apreendem quatro aeronaves e inutilizam duas pistas","description":"Ibama e as Forças Armadas devem intensificar o trabalho de repressão ao garimpo ilegal nos próximos dias; ações visam estrangular infraestrutura dos criminosos e impede o desembarque deles dentro do território indígena. Operações federais ao redor da terra indígena Yanomami apreenderam quatro aeronaves e inutilizaram duas pistas na última semana. O Ibama e as Forças Armadas devem intensificar o trabalho de repressão ao garimpo ilegal nos próximos dias. As ações são coordenadas pela Casa de Governo, criada pelo presidente Luiz Inácio Lula da Silva (PT) com objetivo de monitorar...","url":"https:\/\/g1.globo.com\/politica\/noticia\/2024\/05\/08\/operacoes-federais-na-regiao-da-terra-yanomami-apreendem-quatro-aeronaves-e-inutilizam-duas-pistas.ghtml","source":"G1 - Roraima","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T20:47:38+00:00"},{"author":"Da Redação","title":"Zenaide celebra aprovação de ampliação de cotas afirmativas no serviço público","description":"A senadora Zenaide Maia (PSD-RN) celebrou, em pronunciamento nesta quarta-feira (8), a aprovação do projeto que prorroga por dez anos e amplia para 30% a reserva de vagas em concursos públicos para pretos, pardos e indígenas (PL 1.958\/2021). O texto foi aprovado na Comissão de Constituição e Justiça (CCJ) e segue agora para a Câmara [&#8230;]O post Zenaide celebra aprovação de ampliação de cotas afirmativas no serviço público apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/zenaide-celebra-aprovacao-de-ampliacao-de-cotas-afirmativas-no-servico-publico\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T23:00:25+00:00"},{"author":null,"title":"La enigmática 'Piedra Pintada' en El Valle de Antón, conoce los datos para su visita","description":"Desde épocas pasadas, hasta los días presentes, se tiene la creencia que los indígenas que poblaron El Valle, se reunían en torno a las piedras pintadas para hacer sus ceremonias religiosas, celebrar eventos culturales y rendir homenaje a sus dioses, por lo que las leyendas del lugar, cuentan que estas rocas esconden un tesoro custodiado por un guerrero guardián.","url":"https:\/\/www.tvn-2.com\/especiales\/nos-fuimos\/enigmatica-piedra-pintada-valle-anton-cocle_1_2134069.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/899ef426-54d4-45bc-bffc-aeeda046d2b0_16-9-aspect-ratio_default_0.png","category":"general","language":"es","country":"es","published_at":"2024-05-08T21:36:49+00:00"},{"author":null,"title":"Operações federais na região da terra Yanomami apreendem quatro aeronaves e inutilizam duas pistas","description":"Ibama e as Forças Armadas devem intensificar o trabalho de repressão ao garimpo ilegal nos próximos dias; ações visam estrangular infraestrutura dos criminosos e impede o desembarque deles dentro do território indígena. Operações federais ao redor da terra indígena Yanomami apreenderam quatro aeronaves e inutilizaram duas pistas na última semana. O Ibama e as Forças Armadas devem intensificar o trabalho de repressão ao garimpo ilegal nos próximos dias. As ações são coordenadas pela Casa de Governo, criada pelo presidente Luiz Inácio Lula da Silva (PT) com objetivo de monitorar...","url":"https:\/\/g1.globo.com\/politica\/noticia\/2024\/05\/08\/operacoes-federais-na-regiao-da-terra-yanomami-apreendem-quatro-aeronaves-e-inutilizam-duas-pistas.ghtml","source":"G1 - Roraima","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T20:47:38+00:00"},{"author":"Pysnnoticias Informes","title":"Ucayali: investigación periodística deja en duda supuestas amenazas contra Miguel Guimaraes","description":"2 VistasLíder indígena denunció atentado contra su vida, incendio de su casa y robo El pasado 24 de abril, Miguel Guimaraes, vicepresidente de la Asociación Interétnica de Desarrollo de la Selva Peruana (Aidesep) denunció haber sufrido un ataque en la comunidad Flor de Ucayali, en el distrito de Yarinacocha (Pucallpa). Guimaraes señaló que además del robo de [&#8230;]","url":"https:\/\/pysnnoticias.com\/uncategorized\/ucayali-investigacion-periodistica-deja-en-duda-supuestas-amenazas-contra-miguel-guimaraes\/","source":"pysnnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T19:46:58+00:00"},{"author":"Redacción Nacionales","title":"Madre de Levi Morales pide reunirse con su hijo","description":"Alma Vilches @AlmaCoLatino Vilma Elena Ramírez de Morales pide a la Procuraduría para la Defensa de los Derechos Humanos (PDDH) intervenir a fin de reunirse este Día de la Madre con su hijo Levi Cesar Morales Ramírez, joven indígena de Nahuizalco, departamento de Sonsonate, quien fue capturado injustamente el 11 de noviembre de 2022 bajo &#8230;La entrada Madre de Levi Morales pide reunirse con su hijo aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/madre-levi-morales-pide-reunirse-hijo\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T17:50:48+00:00"},{"author":"Editor CNP4","title":"Ministra de Cultura amenaza a las zonas intangibles de pueblos indígenas amazónicos","description":"Las agresiones y amenazas del gobierno no solo van contra el ambiente y la institucionalidad democrática sino que esta vez se dirige de manera abierta y directa sobre los pueblos indígenas amazónicos y sus territorios.La Organización Regional de los Pueblos Indígenas del Oriente (ORPIO) rechaza las declaraciones de la Ministra de Cultura Leslie Urteaga Peña en las que abiertamente promete “flexibilizar la intangibilidad de las Reservas Indígenas”.&nbsp;","url":"https:\/\/www.connuestroperu.com\/ecologia\/83934-ministra-de-cultura-amenaza-a-las-zonas-intangibles-de-pueblos-indigenas-amazonicos","source":"connuestroperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T17:12:16+00:00"},{"author":"Da Redação","title":"Alunos da Rede Municipal participam de Dia de Campo-Encontro de Culturas no Parque Indígena do Xingu","description":"Em Gaúcho do Norte “Por mais que estudamos, pesquisamos literaturas em sala de aula, nada substitui esse dia de experiência, de convivência, de participar e interagir&#8221;. Em celebração a 19 de abril, Dia dos Povos Indígenas, cerca de 27 alunos e professores do Centro Municipal de Formação para Profissionais da Educação e das Escolas Bela [&#8230;]O post Alunos da Rede Municipal participam de Dia de Campo-Encontro de Culturas no Parque Indígena do Xingu apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/alunos-da-rede-municipal-participam-de-dia-de-campo-encontro-de-culturas-no-parque-indigena-do-xingu\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T16:30:33+00:00"},{"author":"rocio","title":"Menor quiso ayudar a apagar incendio y murió electrocutado","description":"Un incendio iniciaba en la comunidad indígena Hugua´i de Minga Porã en Alto Paraná, cuando un adolescente de 14 años identificado como Dismar Mendoza Rojas quiso ayudar, pero no vio un cable suelto con el que hizo contacto y terminó electrocutado. A pesar de que lo auxiliaron, ya llegó sin vida al Hospital de la [&#8230;]La entrada Menor quiso ayudar a apagar incendio y murió electrocutado se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/05\/08\/menor-quiso-ayudar-a-apagar-incendio-y-murio-electrocutado\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-05-08T15:42:20+00:00"},{"author":"Da Redação","title":"Avança no Senado projeto que autoriza porte de arma a funcionários da Funai","description":"A Comissão de Meio Ambiente (CMA) aprovou nesta quarta-feira (8) um projeto de lei que concede porte de arma aos funcionários da Fundação Nacional dos Povos Indígenas (Funai) que exerçam atividades de fiscalização. A proposta recebeu parecer favorável do relator, senador Fabiano Contarato (PT-ES), com emendas. Agora o texto será analisado pela Comissão de Constituição [&#8230;]O post Avança no Senado projeto que autoriza porte de arma a funcionários da Funai apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/avanca-no-senado-projeto-que-autoriza-porte-de-arma-a-funcionarios-da-funai\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T15:30:20+00:00"},{"author":"EFE","title":"Kapé Kapé denuncia que dos indígenas murieron por derrumbe de una mina","description":"La ONG Kapé Kapé denunció este martes que al menos dos indígenas fallecieron tras el derrumbe de una mina en el estado Amazonas, sin que hasta el momento las autoridades hayan confirmado el suceso. «Derrumbe en mina deja al menos dos indígenas fallecidos», dijo la organización en una publicación en su cuenta en la red [&#8230;]La entrada Kapé Kapé denuncia que dos indígenas murieron por derrumbe de una mina se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/venezuela\/kape-kape-dos-indigenas-murieron-por-derrumbe-de-una-mina\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-08T15:12:27+00:00"},{"author":"Da Redação","title":"Madrinha dos povos originários, primeira-dama de MT entrega nova unidade escolar indígena em General Carneiro","description":"A primeira-dama de Mato Grosso, Virginia Mendes, juntamente com o secretário de Estado de Educação (Seduc), Alan Porto, inauguraram, nesta terça-feira (07.05), a Escola Estadual Indígena Sagrado Coração de Jesus, localizada na Aldeia Meruri, em General Carneiro. Virginia Mendes foi responsável por articular na Seduc a reforma completa da unidade, através do programa SER Família [&#8230;]O post Madrinha dos povos originários, primeira-dama de MT entrega nova unidade escolar indígena em General Carneiro apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/madrinha-dos-povos-originarios-primeira-dama-de-mt-entrega-nova-unidade-escolar-indigena-em-general-carneiro\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T15:00:32+00:00"},{"author":"Da Redação","title":"Setasc entrega 200 cestas de alimentos para indígenas da etnia Boe-bororo","description":"A Secretaria de Estado de Assistência Social e Cidadania (Setasc), por meio do Programa SER Família Indígena, inicia o mês de maio entregando 200 cestas de alimentos e kits de higiene e limpeza para famílias indígenas da etnia Boe-Bororo, na aldeia Meruri, no município de General Carneiro. Também foram entregues brinquedos e doces para as [&#8230;]O post Setasc entrega 200 cestas de alimentos para indígenas da etnia Boe-bororo apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/setasc-entrega-200-cestas-de-alimentos-para-indigenas-da-etnia-boe-bororo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T14:30:27+00:00"},{"author":"Agencia EFE","title":"OEA reconoce unas elecciones «atípicas» en Panamá con una participación «masiva»","description":"La Misión también \"observó que la legislación de Panamá continúa prohibiendo la formación de partidos políticos de base étnica, lo que constituye un obstáculo para la representación política de los pueblos indígenas y afrodescendientes\".","url":"https:\/\/noticiassin.com\/oea-reconoce-unas-elecciones-atipicas-en-panama-con-una-participacion-masiva-1637326\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-08T14:13:38+00:00"},{"author":"Yurel De Jesús","title":"Crece la tragedia por las inundaciones en el sur de Brasil: hay 96 muertos, 1.500.000 damnificados y pronostican más lluvias","description":"Casi 50.000 personas están en albergues, al menos 80 comunidades indígenas se encuentran afectadas y el gobierno anunció que importará un millón de toneladas de arroz para compensar los daños causados a la cosecha Las&#160;inundaciones&#160;causadas por las fuertes lluvias en el sur de Brasil ya dejan&#160;96 muertos y 1,5 millones de damnificados, en vísperas de [&#8230;]","url":"http:\/\/gentetuya.com\/crece-la-tragedia-por-las-inundaciones-en-el-sur-de-brasil-hay-96-muertos-1-500-000-damnificados-y-pronostican-mas-lluvias\/","source":"GenteTuya.com","image":null,"category":"general","language":"es","country":"do","published_at":"2024-05-08T14:06:01+00:00"},{"author":"Agencia EFE","title":"Las inundaciones en el sur de Brasil afectaron a al menos 80 comunidades indígenas","description":"Las comunidades más impactadas, ambas del pueblo guaraní mbya, están ubicadas en el área metropolitana de Porto Alegre, la capital de Río Grande do Sul y en donde numerosos barrios se inundaron por la crecida del río Guaiba.","url":"https:\/\/noticiassin.com\/las-inundaciones-en-el-sur-de-brasil-afectaron-a-al-menos-80-comunidades-indigenas-1637338\/","source":"Noticias SIN","image":"https:\/\/dukx4ewcvnyp6.cloudfront.net\/wp-content\/uploads\/2024\/05\/WhatsApp-Video-2024-05-08-at-9.34.06-AM.mp4","category":"general","language":"es","country":"pa","published_at":"2024-05-08T13:56:27+00:00"},{"author":"Silvina Friera","title":"\"La palabra indígena\", un diálogo para rasgar la ficción de la nación blanca","description":"| En el predio de La Rural, de miércoles a viernes","url":"https:\/\/www.pagina12.com.ar\/734797-la-palabra-indigena-un-dialogo-para-rasgar-la-ficcion-de-la-","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-05\/837204-ancalao_0.jpg?itok=GbjU7kiZ","category":"general","language":"es","country":"ar","published_at":"2024-05-08T03:33:01+00:00"},{"author":"Comunicado de prensa","title":"Ratifican candidatura indígena de Morena por el distrito 11 en Yucatán","description":"En acatamiento a la sentencia recaída en el expediente SX-JDC-355\/2024 emitida por la Sala Regional de la Tercera Circunscripción Plurinominal del Tribunal Electoral del Poder Judicial de la Federación, el Consejo General del Instituto Electoral y de Participación Ciudadana de Yucatán declaró procedente la postulación de la ciudadana Alba CristinaCob Cortés como candidata indígena a [&#8230;]Esta nota Ratifican candidatura indígena de Morena por el distrito 11 en Yucatán apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2024\/05\/07\/ratifican-candidatura-indigena-de-morena-por-el-distrito-11-en-yucatan.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-08T03:07:04+00:00"},{"author":"Marcos Azevedo","title":"‘Acabar com essa mentira’","description":"O governador Mauro Mendes atacou ambientalistas que afirmam que a construção da ferrovia Sinop-Miritituba (PA), a Ferrogrão, traria prejuízos ambientais e para índios. &#8220;Precisamos acabar com essa mentira de que a Ferrogrão é inimiga do meio ambiente e vai afetar os povos indígenas. A verdade é: o traçado da ferrovia não passa em nenhum reserva [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/ponto-final\/acabar-com-essa-mentira\/","source":"sonoticias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-08T02:57:51+00:00"}]