[{"author":"Matheus V.","title":"Como drones e satélites ajudam no combate e prevenção de incêndios em SP","description":"Drones termais da Fundação Florestal medem o calor na vegetação para identificar focos de incêndio O Governo de São Paulo intensifica neste mês de junho as ações de mitigação e combate a incêndios florestais com a nova etapa da operação SP Sem Fogo. Diferentes ferramentas tecnológicas auxiliam as equipes dos órgãos estaduais no monitoramento de &#8230;O post Como drones e satélites ajudam no combate e prevenção de incêndios em SP apareceu primeiro em PlanetaOsasco.com.","url":"https:\/\/planetaosasco.com\/observatorio\/863809-como-drones-e-satelites-ajudam-no-combate-e-prevencao-de-incendios-em-sp","source":"planetaosasco","image":"https:\/\/planetaosasco.com\/www.saopaulo.sp.gov.br\/wp-content\/uploads\/2024\/06\/aceiro-negro-2.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-06-22T08:30:21+00:00"},{"author":"Simen Vikøyr","title":"Så på fotball-EM under bystyremøtet: Ble snikfilmet","description":"INP-politiker Didrik Lexau fulgte EM-kamp under møte. – Respektløst, mener filmeren, Alicio Renè Sætre-Morales.","url":"https:\/\/www.ba.no\/sa-pa-fotball-em-under-bystyremotet-ble-snikfilmet\/s\/5-8-2663528","source":"BA Bergensavisen","image":null,"category":"general","language":"no","country":"no","published_at":"2024-06-22T16:52:11+00:00"},{"author":"informan","title":"Poder Judicial pone a disposición del Inpe a Alejandro Sánchez","description":"Organismo deberá determinar a que penal será recluido Lima, 21 de Junio 2024, (ANDINA).- El Poder Judicial (PJ) puso a disposición del Instituto Nacional Penitenciario (Inpe) a Alejandro Sánchez, para que determine el penal en que será recluido en cumplimiento de la prisión preventiva decretada en su contra. Como se recuerda, Alejando Sánchez, propietario de [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2024\/06\/22\/poder-judicial-pone-a-disposicion-del-inpe-a-alejandro-sanchez\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-22T07:14:50+00:00"},{"author":null,"title":"Ricardo Nunes ouve crítica por escolha de ex-Rota como vice em primeiro evento após anúncio","description":"O prefeito Ricardo Nunes (MDB) ouviu críticas pela escolha do coronel da reserva Ricardo de Mello Araújo (PL) como seu vice na campanha de reeleição à Prefeitura de São Paulo. As críticas surgiram na manhã deste sábado, 22, um dia após a confirmação do mi...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/ricardo-nunes-ouve-critica-por-escolha-de-ex-rota-como-vice-em-primeiro-evento-apos-anuncio-887310","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-22T18:47:54+00:00"},{"author":"Armando Medina","title":"El récord de reservas y la escasa demanda convierten en excepcional el año en el Luna","description":"La serie histórica de la última década refleja campañas críticas como la de 2017 donde en estas fechas ya estaba al 50%","url":"https:\/\/www.diariodeleon.es\/leon\/provincia\/240622\/1563053\/record-reservas-escasa-demanda-convierten-excepcional-ano-luna.html","source":"diariodeleon","image":"https:\/\/imagenes.diariodeleon.es\/files\/og_thumbnail\/uploads\/2024\/06\/22\/667708fcb18e5.jpeg","category":"general","language":"es","country":"es","published_at":"2024-06-22T17:49:31+00:00"},{"author":"Redacción Diario Correo","title":"Sport Huancayo se impuso ante Cienciano en el Torneo Reservas","description":"Cienciano se quedó con un jugador menor y Sport Huancayo aprovechó la oportunidad.","url":"https:\/\/diariocorreo.pe\/deportes\/huancayo-se-impuso-a-cienciano-en-el-torneo-reservas-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/VLY56XNNGJDGFML6MA5NEGOLJE.png?auth=a42a8c0d4d77900806ba4bf273d402c4e36824fbf4bfd4dc3e45ad41e558a9c4","category":"general","language":"es","country":"pe","published_at":"2024-06-22T16:28:09+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 22 de junio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Aquí tienes toda la información actualizada sobre la sequía en Cataluña.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/06\/22\/6676dbbde2704efd5e8b458d.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/06\/22\/17190652915349.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-22T14:14:07+00:00"},{"author":null,"title":"Quem são atacantes sub-20 que fazem São Paulo lutar contra assédio europeu","description":"Os atacantes William Gomes e Henrique Carmo nasceram em 2006, mas j&aacute; despontam como as novas joias do S&atilde;o Paulo e tiveram recentemente propostas rejeitadas pelo clube, que quer valorizar os jovens antes de poss&iacute;veis transfer&ecirc;ncias.\"ENCANTAM A TODOS\"A dupla \"furou a fila\" nas categorias de base: William, que completou 18 anos em mar&ccedil;o, e Henrique, oito meses mais novo, j&aacute; treinam entre os profissionais e, casualmente, integram o banco de reservas da equipe de Luis Zubeld&iacute;a.O atacante mais velho j&aacute; soma cinco partidas em 2024, uma do Paulista...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/quem-sao-atacantes-sub-20-que-fazem-sao-paulo-lutar-contra-assedio-europeu\/683943","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-22T14:02:00+00:00"},{"author":"Gustavo Linhares","title":"Santuário do Caraça celebra jubileu de 250 anos e 30 anos da Reserva Particular do Patrimônio Natural","description":"O Santuário do Caraça será palco de uma celebração histórica que marcará os seus 250 anos e os 30 anos da Reserva Particular do Patrimônio Natural (RPPN). Neste domingo (23), a trajetória histórica, cultural e religiosa deste patrimônio mineiro será homenageada. Durante o evento, serão lançados logos comemorativos em alusão às datas.[links]Localizado entre os municípios de Catas Altas e Santa Bárbara, o Santuário do Caraça é um dos mais significativos marcos históricos de Minas Gerais. Fundado por volta de 1774 pelo Irmão Lourenço de Nossa Senhora, se tornou um centro de...","url":"https:\/\/defatoonline.com.br\/santuario-do-caraca-celebra-jubileu-de-250-anos-e-30-anos-da-reserva-particular-do-patrimonio-natural\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-22T14:00:30+00:00"},{"author":"Reinhard Lauterbach","title":"Conferencia de reconstrucción de Ucrania en Berlín: Encuentro de hienas","description":"El apoyo a Ucrania es necesario para asegurar a Occidente sus ricas reservas de materias primas. Occidente no quiere que \"Rusia comparta estos recursos con China\"---","url":"https:\/\/www.lahaine.org\/mundo.php\/conferencia-de-reconstruccion-de-ucrania","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-22T05:24:00+00:00"},{"author":"Fran Extremera","title":"La Junta reserva 30 millones para ayudas a la pesca y la acuicultura","description":"El sector pesquero en la provincia de Málaga acaba de recibir con satisfacción el anuncio de la Junta de Andalucía de la convocatoria de 30 millones de euros en distintas líneas de ayudas, a lo largo de los tres próximos años, después de una temporada invernal marcada por los nuevos recortes impuestos por Bruselas.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/06\/22\/junta-reserva-30-millones-ayudas-pesca-acuicultura-104124849.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/dff08de4-363b-440f-9479-522653dad116_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-22T05:00:48+00:00"},{"author":"Caty R","title":"Petrodólar, golpe contra el billete verde","description":"Dos recientes noticias han sido demoledoras para el debilitamiento del dólar como moneda de reserva mundial: la cesación por parte de Arabia Saudita del acuerdo sobre petrodólar y el impulso de los miembros del BRICS para realizar transacciones con monedas nacionales sin utilizar el billete verde.","url":"https:\/\/rebelion.org\/petrodolar-golpe-contra-el-billete-verde\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-22T04:30:00+00:00"},{"author":"ROAPUNO","title":"Abogado opina que la Municipalidad de San Román debería pagar una reparación civil a los pobladores de chilla","description":"La autoridad municipal de San Román de ese entonces puso en peligro la salud de los pobladores de Chilla, y lo justo seria que estén con sentencias o procesados, opinó abogado En una lectura del abogado con estudios en derechos de pueblos indígenas, Cesar Quispe; la detención del ex presidente del sector Chilla Claudio García ...The post Abogado opina que la Municipalidad de San Román debería pagar una reparación civil a los pobladores de chilla appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/abogado-opina-que-la-municipalidad-de-san-roman-deberia-pagar-una-reparacion-civil-a-los-pobladores-de-chilla\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-22T18:18:19+00:00"},{"author":"Da Redação","title":"PF realiza ação contra crimes ambientais e de grilagem em RO","description":"Guajará-Mirim\/RO. A Polícia Federal, em ação conjunta com a Força Nacional e a Fundação Nacional dos Povos Indígenas, realizou, na sexta-feira (21\/6), uma operação em Nova Mamoré\/RO e em Guajará-Mirim\/RO. A ação teve como objetivo a prevenção de crimes ambientais e de grilagem de terras em uma área que sofre com tentativas de ocupação ilegal [&#8230;]O post PF realiza ação contra crimes ambientais e de grilagem em RO apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-realiza-acao-contra-crimes-ambientais-e-de-grilagem-em-ro\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-22T17:36:56+00:00"},{"author":"Da Redação","title":"Setasc realiza Mutirão da Cidadania e entrega de mil cestas de alimentos para etnia Xavante em Barra do Garças","description":"A Secretaria de Estado de Assistência Social e Cidadania (Setasc-MT) entregou, entre os dias 19 e 21 de junho, 1.000 cestas de produtos alimentícios e kits de limpeza e higiene do Programa SER Família Solidário na Terra Indígena São Marcos, que contempla 55 aldeias da etnia Xavante, no município de Barra do Garças (516 km [&#8230;]O post Setasc realiza Mutirão da Cidadania e entrega de mil cestas de alimentos para etnia Xavante em Barra do Garças apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/setasc-realiza-mutirao-da-cidadania-e-entrega-de-mil-cestas-de-alimentos-para-etnia-xavante-em-barra-do-garcas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-22T16:34:45+00:00"},{"author":"Jordi Bardají","title":"AURORA \/ What Happened to the Heart?","description":"A AURORA le “cambió la vida” leer una carta escrita por un grupo de personas indígenas que pedía una “revolución” para combatir el cambio climático, una “respuesta colectiva” dirigida a “sanar la tierra” a través de “nuestros corazones”. El título de ‘What Happened to the Heart?’, el nuevo disco de AURORA, implica precisamente que algo [&#8230;]La noticia AURORA \/ What Happened to the Heart? es de jenesaispop.com.","url":"https:\/\/jenesaispop.com\/2024\/06\/22\/477654\/aurora-what-happened-to-the-heart\/","source":"jenesaispop","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-22T12:41:51+00:00"},{"author":"Comunicados","title":"Comunidades mapuche de Quellón convocan a todos quienes usan el espacio costero y denuncian inhumanidad del alcalde Ojeda","description":"Las comunidades originarias de Quellón (Chiloé), reunidas en Weketrumao, hacen un urgente llamado al diálogo entre la gente de mar y a conocer las propuestas de administración colectiva de los Espacios Costeros Marinos de Pueblos Originarios (ECMPOS).Publicaciones relacionadas:Chile. Ley Lafkenche: Comunidades indígenas luchan por vivir en borde costero y empresariado salmonero quiere todo para síChile. Pesar por muerte de lonko Ramón Chiguay de Quellón: Instan a que se investigue clima de hostigamiento y discurso de odioWallmapu. Diversas comunidades mapuche denuncian incremento de...","url":"https:\/\/kaosenlared.net\/comunidades-mapuche-de-quellon-convocan-a-todos-quienes-usan-el-espacio-costero-y-denuncian-inhumanidad-del-alcalde-ojeda\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/06\/imagen-referencial-ceremonia.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-22T05:00:03+00:00"}]