[{"author":null,"title":"Incêndio florestal na Califórnia obriga à retirada de 28 mil pessoas","description":"Incêndio no Estado da Califórnia alastrou-se rapidamente por mais de 1.416 hectares e forçou 28 mil habitantes a abandonarem as suas casas.","url":"https:\/\/rr.sapo.pt\/noticia\/mundo\/2024\/07\/04\/incendio-florestal-na-california-obriga-a-retirada-de-28-mil-pessoas\/384989\/?utm_medium=rss","source":"rr","image":"https:\/\/images.rr.sapo.pt\/incendio_em_tomar_foto_paulo_cunha_lusa17551ca4_base.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-07-04T19:18:53+00:00"},{"author":"Da Redação","title":"Corpo de Bombeiros continua combate a incêndio florestal em Cáceres nesta quarta-feira (03)","description":"O Corpo de Bombeiros Militar de Mato Grosso continua combatendo um incêndio florestal que atinge a região de Porto Conceição, em Cáceres (a 220 km de Cuiabá), nesta quarta-feira (03.07). No local, os bombeiros atuam nas duas margens do Rio Paraguai. Do lado de Poconé, os militares trabalham no rescaldo para evitar a reignição do [&#8230;]O post Corpo de Bombeiros continua combate a incêndio florestal em Cáceres nesta quarta-feira (03) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/corpo-de-bombeiros-continua-combate-a-incendio-florestal-em-caceres-nesta-quarta-feira-03\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T01:30:16+00:00"},{"author":"informan","title":"Alejandro Toledo fue trasladado al hospital para cita médica, informa el INPE","description":"Ya se encuentra nuevamente en el penal de Barbadillo Lima, 03 de Julio 2024, (ANDINA).- El expresidente Alejandro Toledo Manrique fue trasladado al Hospital II Vitarte de EsSalud para asistir a una cita médica programada, informó el Instituto Nacional Penitenciario (INPE). Tras cumplir con esta consulta, Toledo Manrique retornó nuevamente al penal de Barbadillo, en [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2024\/07\/04\/alejandro-toledo-fue-trasladado-al-hospital-para-cita-medica-informa-el-inpe\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T06:09:28+00:00"},{"author":"Redacción Diario Correo","title":"Julio Velarde, presidente del BCR, asegura que no le corresponde fijar sueldo mínimo al Congreso","description":"El presidente del Banco Central de Reserva decidió opinar sobre esta iniciativa parlamentaria para aumentar el sueldo mínimo de S\/1500.","url":"https:\/\/diariocorreo.pe\/economia\/julio-velarde-presidente-del-bcr-asegura-que-no-le-corresponde-fijar-sueldo-minimo-al-congreso-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/BT5EDDIZLZHEFI4B7DENMRCFOY.jpeg?auth=080524ddd13c8a5a8d8c8ac95b292f46e2b56554bd437547800bcc631c6f58ee","category":"general","language":"es","country":"pe","published_at":"2024-07-04T21:55:29+00:00"},{"author":"etc&#xE9;tera","title":"Hacienda manda a la oscuridad desfalcos en Segalmex: reserva información por cinco años","description":"La Secretaría de Hacienda y Crédito Público declaró reservada por cinco años la información del grupo intersecretarial encargado de investigar los desfalcos en Seguridad Alimentaria Mexicana (Segalmex), los que se&#8230;The post Hacienda manda a la oscuridad desfalcos en Segalmex: reserva información por cinco años appeared first on Etcétera.","url":"https:\/\/etcetera.com.mx\/nacional\/hacienda-desfalcos-segalmex-reserva-cinco-anos\/","source":"etcetera","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-04T20:26:58+00:00"},{"author":null,"title":"Justiça determina que prefeitura do Conde, PB, nomeie aprovados em concurso","description":"O concurso do Conde foi realizado em 2016 e anulado pela então prefeita Márcia Lucena, no início da gestão, durante a posse dos aprovados no concurso, que tiveram suas nomeações suspensas. Tribunal de Justiça da Paraíba (TJ-PB), em João Pessoa Ednaldo Araújo\/TJPBO Tribunal de Justiça da Paraíba (TJ-PB) acatou nesta quinta-feira (4) o recurso do Ministério Público para que os candidatos aprovados no concurso da prefeitura do Conde realizado em 2016 e os que estão no cadastro reserva recebessem a nomeação e a posse dos cargos dentro do número de vagas.A seleção de candidatos...","url":"https:\/\/g1.globo.com\/pb\/paraiba\/noticia\/2024\/07\/04\/justica-determina-que-prefeitura-do-conde-pb-nomeie-aprovados-em-concurso.ghtml","source":"G1 - Paraíba","image":"https:\/\/s2-g1.glbimg.com\/kX0U0CnrldCYFhWSgXdgLHwDZ14=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2019\/W\/9\/mpAkcARYSlXamjlBeA5w\/fachada-do-tj-29-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-04T18:55:53+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG, para várias regionais","description":"A Prefeitura de Cuiabá republica nesta quinta-feira (4), quatorze editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 06\/2024\/GS\/SME, publicado na Gazeta Municipal Nº 821, de 08\/03\/2024, páginas 08 a 19, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG, para várias regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-tdi-tne-e-asg-para-varias-regionais-4\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T17:30:26+00:00"},{"author":"Edgardo Prat","title":"Joven reserva una mesa en un restaurante para su cumpleaños y sus amigos la dejan plantada | TikTok","description":"A pesar de haberse esforzado en conseguir una mesa grande en un restaurante para todos sus amigos, enfrentó la peor situación de todas: quedarse sola, esperándolos.","url":"https:\/\/www.elimparcial.com\/locurioso\/2024\/07\/04\/joven-reserva-una-mesa-en-un-restaurante-para-su-cumpleanos-y-sus-amigos-la-dejan-plantada-tiktok\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/63TRCWDMA5BXDDSKVRIM3OS2FI.jpg?width=1200&height=783&auth=cacdd2836433eee76bdf853337695436ab63a565d476d31422095934352d7ff5&smart=true","category":"general","language":"es","country":"es","published_at":"2024-07-04T17:21:35+00:00"},{"author":"Alessandro Azurín","title":"Velarde sobre Tía María: “Puede dar más confianza a proyectos mineros”","description":"La reactivación del proyecto minero Tía María, de Southern Copper Corporation (SCC), augura buenas perspectivas para el futuro de la economía peruana. Diversos analistas ya lo han indicado. A este optimismo se suma ahora Julio Velarde, presidente del Banco Central de Reserva del Perú (BCRP).","url":"https:\/\/gestion.pe\/economia\/velarde-sobre-tia-maria-puede-dar-mas-confianza-a-proyectos-mineros-bcrp-julio-velarde-southern-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/BT5EDDIZLZHEFI4B7DENMRCFOY.jpeg?auth=080524ddd13c8a5a8d8c8ac95b292f46e2b56554bd437547800bcc631c6f58ee","category":"general","language":"es","country":"pe","published_at":"2024-07-04T16:41:36+00:00"},{"author":"Redacción Diario Correo","title":"Trujillo: Conversatorio sobre la novela de Luis Eduardo García","description":"Luis Eduardo García ganó en el 2022 el importante premio de novela «Julio Ramón Ribeyro», que otorga el Banco Central de Reserva del Perú. Lo hizo con su novela «El lugar de la memoria». Si bien en la historia del libro se aprecia la relación padre – hija, un aspecto importante es la reflexión sobre la memoria y los recuerdos. Es por eso que la librería Infolectura ha organizado un diálogo en torno a la novela y sus aspectos centrales.","url":"https:\/\/diariocorreo.pe\/edicion\/la-libertad\/la-libertad-conversatorio-sobre-la-novela-de-luis-eduardo-garcia-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/ELBIWBZBGNFVLNZCEAC5JXRM44.jpg?auth=9f91ffe7e62b51dd4037b7a5b80a0d73d93ee7207b7164b150bbbf443c8ed8c6","category":"general","language":"es","country":"pe","published_at":"2024-07-04T16:02:08+00:00"},{"author":"LANCE!","title":"Cruzeiro: Seabra lamenta derrota e justifica jogador reserva em time titular","description":"O Cruzeiro de Fernando Seabra deixou o gramado do Estádio Heriberto Hulse, nessa quarta-feira ...","url":"https:\/\/www.terra.com.br\/esportes\/cruzeiro\/cruzeiro-seabra-lamenta-derrota-e-justifica-jogador-reserva-em-time-titular,f4488da91d0979f38231a0dce6fca70augn0put4.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-07-04T15:31:42+00:00"},{"author":"Da Redação","title":"Produtores dizem que Roraima poderá suprir demanda por arroz se reserva indígena for revista","description":"YouTube A crise do arroz desencadeada após as enchentes do Rio Grande do Sul reacendeu as discussões sobre a produção brasileira e a necessidade de ampliar a área plantada no País. Dados da Associação Brasileira da Indústria do Arroz (Abiarroz) revelam que o estado gaúcho era responsável por mais de 70% de todo o arroz [&#8230;]O post Produtores dizem que Roraima poderá suprir demanda por arroz se reserva indígena for revista apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/produtores-dizem-que-roraima-podera-suprir-demanda-por-arroz-se-reserva-indigena-for-revista\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T14:33:31+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Meliá abonará un dividendo de 0,0935 euros por acción el 9 julio: estas son las fechas clave","description":"Meliá Hotels abonará un dividendo de 0,0935 euros brutos por acción, con cargo a reservas voluntarias, el próximo 9 de julio, según la información remitida a la Comisión Nacional del Mercado de Valores (CNMV).","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/melia-abonara-dividendo-00935-euros-accion-9-julio-fechas-clave--17038673.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/6\/a\/ep_archivo_-_melia_ha_anunciado_la_apertura_de_su_decimotercer_hotel_en_vietnam.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-04T14:18:44+00:00"},{"author":null,"title":"Chemcyl hace un llamamiento a donar sangre A+ y A- ya que las reservas \"están muy bajas\"","description":"El Centro de Hemoterapia y Hemodonación de Castilla y León (Chemcyl) ha hecho un llamamiento este jueves a donar sangre del tipo A+ y A- ya que las reservas están \"muy bajas\". A través de la su cuenta oficial en la red social 'X', el Chemcyl lleva varios días llamando a donar sangre porque las reservas en la Comunidad \"están muy bajas\" ya que en el caso de A+ y A- están en rojo. El resto de los grupos sanguíneos se encuentra en nivel verde. Para pode donar hay que ser mayor de 18 años, peso mínimo de 50 kilos y no haber padecido ni padecer enfermedades que se transmiten por vís sangu...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/chemcyl-hace-llamamiento-donar-sangre-que-las-reservas-estan-muy-bajas-20240704_3385492","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T13:52:19+00:00"},{"author":"Sebastian Buenaventura","title":"Valencia y Aragón refuerzan la defensa del patrimonio natural ante a incendios","description":"La Generalitat Valenciana y el Gobierno de Aragón se han reunido para reforzar la coordinación en prevención y defensa del patrimonio natural frente a incendios. Esta iniciativa surge de la necesidad de proteger los valiosos espacios naturales que comparten ambas regiones, como la Reserva de la Biosfera del Valle del Cabriel, la Reserva del Alto [&#8230;]La entrada Valencia y Aragón refuerzan la defensa del patrimonio natural ante a incendios se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/04\/valencia-aragon-patrimonio-defensa\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T13:15:36+00:00"},{"author":"Percha","title":"Tasa del dólar este jueves 4 de julio","description":"República Dominicana.- El dólar se vende este jueves 4 de julio a RD$59.50 en el Banco de Reservas, mientras que la compra se ubica en RD$58. La tasa de cambio del Banco Popular se coloca en RD$59.60 para la venta&#8230;Read more &#8250;La entrada Tasa del dólar este jueves 4 de julio se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/07\/tasa-del-dolar-este-jueves-4-de-julio\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-04T13:10:53+00:00"},{"author":null,"title":"Fed più falco: verbali FOMC non dissolvono l’incertezza sui tagli dei tassi","description":"Leggi l'Articolo - C’è ancora molta incertezza sul se e quando la Federal Reserve opererà il primo taglio dei tassi d’interesse, con il mercato che sta scontando un solo taglio dopo settembre, alcuni analisti che azzardano anche più interventi e la Fed stessa, che raffredda queste aspettative, prospettando anche uno scenario con nessun intervento entro il 2024.I ve...","url":"https:\/\/www.zazoom.it\/2024-07-04\/fed-piu-falco-verbali-fomc-non-dissolvono-lincertezza-sui-tagli-dei-tassi\/15016557\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-04T13:08:12+00:00"},{"author":null,"title":"Il debito torna a spaventare Pechino. Che vede lo spettro di Svb","description":"Qualcosa sta succedendo tra le pieghe delle finanze cinesi. Qualcosa di grosso, che potrebbe far tornare alla mente il disastro della Silicon Valley Bank, un anno e mezzo fa. La storia è abbastanza nota. La banca californiana, legata a doppio filo all’industria tecnologica, non resse all’aumento dei tassi da parte della Federal Reserve, che compor...","url":"https:\/\/www.zazoom.it\/2024-07-04\/il-debito-torna-a-spaventare-pechino-che-vede-lo-spettro-di-svb\/15016340\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-04T12:58:42+00:00"},{"author":"Brian Pellegrini","title":"Agrodólares: la liquidación de junio fue la segunda más baja en cinco años y quedan 42.192 millones de toneladas sin vender","description":"En la conferencia del viernes entre el ministro de Economía, Luis Caputo y Santiago Bausilli, Presidente del Banco Central (BCRA), ambos hicieron referencia a la pérdida de reservas que tendrá el Gobierno de u$s2.000 millones en este segundo semestre. Eso, sumado a los malos números de acumulación de divisas en el mes de junio encendieron las alarmas del mercado. Ahora, se sumó un nuevo dato oficial de los agroexportadores que fortalece la tesis de que la liquidación del agro no sólo fue tardía sino que los precios internacionales impactaron en la decisión de venta. Según el Monitor...","url":"https:\/\/chacodiapordia.com\/agrodolares-la-liquidacion-de-junio-fue-la-segunda-mas-baja-en-cinco-anos-y-quedan-42-192-millones-de-toneladas-sin-vender\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T12:53:18+00:00"},{"author":"Nicolás Serra","title":"La dirigencia de Colón salió a aclarar la polémica sobre los juveniles cedidos a Unión","description":"Este miércoles, hubo un gran revuelo en el Mundo Sabalero y que generó un gran malestar de los hinchas: cuatro chicos de las inferiores se fueron de Colón a Unión bajo un convenio firmado entre ambas instituciones, con todo lo que eso conlleva. Nicolás Vazzoler, técnico de la Reserva Tatengue, confirmó esos traspasos y admitió [&#8230;]La noticia La dirigencia de Colón salió a aclarar la polémica sobre los juveniles cedidos a Unión se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/402666-la-dirigencia-de-colon-salio-a-aclarar-la-polemica-sobre-los-juveniles-cedidos-a-union.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T12:15:58+00:00"},{"author":"Reuters","title":"Bolívia busca investimentos em petróleo e ajuda russa para resolver crise energética","description":"O país sul-americano está se recuperando de um golpe militar frustrado contra o governo na semana passada, que se originou, em parte, em uma crise econômica crescente ligada a anos de declínio na produção de petróleo e gás, que atingiu as reservas de moeda forteThe post Bolívia busca investimentos em petróleo e ajuda russa para resolver crise energética appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mundo\/bolivia-busca-investimentos-em-petroleo-e-ajuda-russa-para-resolver-crise-energetica\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-04T12:11:00+00:00"},{"author":"Guilherme","title":"Nova Mutum definirá seletivo para mais de 40 profissionais na saúde","description":"A prefeitura autorizou a contratação de empresa de planejamento, organização e execução de processo seletivo público visando o preparar e realizar o seletivo de 42 cargos em regime de contratação imediato e cadastro de reserva, com foco em reforçar o quadro de funcionários na atenção primária. Serão contratados agentes comunitários de saúde, visando o desenvolvimento [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/nova-mutum-definira-seletivo-para-mais-de-40-profissionais-na-saude\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/02\/vfbdgnh.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-04T11:25:00+00:00"},{"author":"Redacción","title":"Estas son las notas de corte de las carreras de la UPO","description":"Una vez concluida la fase ordinaria de preinscripción, los resultados de la primera adjudicación de plazas, para comenzar estudios de grado el próximo curso en la UPO, se han dado a conocer esta mañana por el Distrito Único Andaluz. El periodo de matrícula, reserva y confirmación de lista de espera comienza hoy jueves y permanecerá [&#8230;]Este artículo Estas son las notas de corte de las carreras de la UPO fue publicado originalmente en Sevilla Actualidad.","url":"https:\/\/www.sevillaactualidad.com\/sevilla\/555559-estas-son-las-notas-de-corte-de-las-carreras-de-la-upo\/","source":"sevillaactualidad","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T11:10:53+00:00"},{"author":null,"title":"Reserva Just Dance 2025 y su edición limitada exclusiva de GAME, con cordón de regalo para el móvil","description":"No te pierdas tu cita de baile anual con el nuevo Just Dance, que además tiene edición exclusiva en GAME con más contenido.Ofrecido por GAME España.A esta cita de baile anual sabes que no puedes faltar: ¡vuelve Just Dance! Y es que JUST DANCE 2025 trae un año más un buen repertorio musical, con nuevas canciones para que aprendas nuevas coreografías y te lo pases genial moviendo todo el cuerpo.Reserva JUST DANCE 2025 EDICIÓN LIMITADA Exclusiva GAME con CORDÓN PARA EL MÓVIL en este enlace.Algunas de las nuevas canciones incluidas son:YES, AND?, de Ariana Grande.UNSTOPPABLE, de Sia....","url":"https:\/\/vandal.elespanol.com\/noticia\/1350772594\/reserva-just-dance-2025-y-su-edicion-limitada-exclusiva-de-game-con-cordon-de-regalo-para-el-movil\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T10:43:00+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"\"Las actas de la Fed mantienen sobre la mesa septiembre para recortar los tipos\"","description":"\"Sin sopresas\". Así definen los analistas las actas de la última reunión de política monetaria de la Reserva Federal (Fed), en las que el organismo volvió a reiterar la necesidad de una mayor confianza en que la inflación está regresando de manera sostenible al objetivo del 2% antes de recortar los tipos de interés.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/actas-fed-mantienen-mesa-septiembre-recortar-tipos--17037571.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/b\/6\/dl-jerome-powell-generic-20240326-6.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-04T09:36:15+00:00"},{"author":"Redacción ALMOMENTO.NET","title":"Cámara de Comercio y Producción anuncia su feria Expo Vega 2024","description":"LA VEGA. La Cámara de Comercio y Producción de La Vega realizará la vigésima octava versión de Expo Vega 2024, dedicada a Samuel Pereyra, presidente ejecutivo del Banco de Reservas de la República Dominicana, desde el [&#8230;]","url":"http:\/\/almomento.net\/camara-de-comercio-y-produccion-anuncia-su-feria-expo-vega-2024\/","source":"Almomento.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-04T06:06:28+00:00"},{"author":"Antonio Flores Schroeder","title":"Rayo ocasionó el megaincendio de Ruidoso","description":"Los investigadores de incendios forestales han concluido que un rayo fue la causa del incendio de South Fork en Ruidoso. Tras una exhaustiva investigación, se determinó que ni la actividad humana ni otros factores contribuyeron al inicio del fuego, publicaron medios estadounidenses. El incendio, reportado el 17 de junio, afectó la Reserva Apache Mescalero y [&#8230;]La entrada Rayo ocasionó el megaincendio de Ruidoso aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/rayo-ocasiono-el-megaincendio-de-ruidoso\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-04T03:22:13+00:00"},{"author":"Da Redação","title":"STJ suspende 100% da greve de servidores federais do meio ambiente","description":"O ministro Og Fernandes, vice-presidente do Superior Tribunal de Justiça (STJ), decidiu nesta quinta-feira (4) suspender a greve de servidores do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio). Fernandes determinou o retorno de 100% dos servidores designados para as atividades de [&#8230;]O post STJ suspende 100% da greve de servidores federais do meio ambiente apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/stj-suspende-100-da-greve-de-servidores-federais-do-meio-ambiente\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T16:00:33+00:00"},{"author":"Da Redação","title":"Para Plínio, falta de transparência marca criação de área de proteção ambiental","description":"O senador Plínio Valério (PSDB-AM), em pronunciamento nesta quarta-feira (3), acusou o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) de falta de transparência na condução de uma audiência pública para a criação de uma área de proteção ambiental destinada à preservação do sauim-de-coleira, uma espécie de sagui endêmico em municípios próximos a Manaus. A [&#8230;]O post Para Plínio, falta de transparência marca criação de área de proteção ambiental apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/para-plinio-falta-de-transparencia-marca-criacao-de-area-de-protecao-ambiental\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T04:00:11+00:00"},{"author":"Gabriel","title":"AGU e Ibama processam Syngenta por suposta adulteração em fórmulas de agrotóxicos","description":"Ação foi movida pela AGU na Justiça Federal de São Paulo, pede o bloqueio de R$ 90 milhões da empresaThe post AGU e Ibama processam Syngenta por suposta adulteração em fórmulas de agrotóxicos appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/business\/agu-e-ibama-processam-syngenta-por-suposta-adulteracao-em-formulas-de-agrotoxicos\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-04T21:11:00+00:00"},{"author":null,"title":"Brazil sues Syngenta for alleged environmental damage","description":"(marketscreener.com) Brazil's environmentalagency IBAMA has sued Syngenta alleging the chemicals companycaused \"environmental damage\" by producing and sellingpesticides using much higher concentrations of a carcinogen thanallowed under law, according to court documents seen by Reuters. In the suit filed last week, IBAMA said it was seekingdamages to...https:\/\/www.marketscreener.com\/quote\/currency\/EURO-BRAZILIAN-REAL-EUR-B-2358324\/news\/Brazil-sues-Syngenta-for-alleged-environmental-damage-47315553\/?utm_medium=RSS&utm_content=20240704","url":"https:\/\/www.marketscreener.com\/quote\/currency\/EURO-BRAZILIAN-REAL-EUR-B-2358324\/news\/Brazil-sues-Syngenta-for-alleged-environmental-damage-47315553\/?utm_medium=RSS&utm_content=20240704","source":"4-traders","image":null,"category":"general","language":"en","country":"us","published_at":"2024-07-04T20:35:52+00:00"},{"author":"Da Redação","title":"STJ suspende 100% da greve de servidores federais do meio ambiente","description":"O ministro Og Fernandes, vice-presidente do Superior Tribunal de Justiça (STJ), decidiu nesta quinta-feira (4) suspender a greve de servidores do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio). Fernandes determinou o retorno de 100% dos servidores designados para as atividades de [&#8230;]O post STJ suspende 100% da greve de servidores federais do meio ambiente apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/stj-suspende-100-da-greve-de-servidores-federais-do-meio-ambiente\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T16:00:33+00:00"},{"author":"Admin","title":"Mujeres indígenas fueron certificadas en salud pública en el Cesar","description":"El Sena Regional Cesar certificó a más de 30 mujeres aprendices de la etnia indígena Kankuama, en el técnico ‘SalubristaThe post Mujeres indígenas fueron certificadas en salud pública en el Cesar first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/07\/04\/mujeres-indigenas-fueron-certificadas-en-salud-publica-en-el-cesar\/","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-04T23:50:00+00:00"},{"author":"Cambio de Michoacán","title":"Denuncian otro ataque armado de cartel contra la comunidad de Santa María Ostula","description":"Morelia, Mich.- En un comunicado, la comunidad indígena de Santa María Ostula, en la Costa Nahua del estado, denunció el ataque armado del Cartel Jalisco Nueva Generación en contra de la población este miércoles 3 de julio. Ante los hechos, anuncian el reforzamiento de acciones de vigilancia entre guardias comunales con Aquila y Coahuayana. En [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/07\/04\/denuncian-otro-ataque-armado-de-cartel-contra-la-comunidad-de-santa-maria-ostula\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-04T15:21:32+00:00"},{"author":"Da Redação","title":"Produtores dizem que Roraima poderá suprir demanda por arroz se reserva indígena for revista","description":"YouTube A crise do arroz desencadeada após as enchentes do Rio Grande do Sul reacendeu as discussões sobre a produção brasileira e a necessidade de ampliar a área plantada no País. Dados da Associação Brasileira da Indústria do Arroz (Abiarroz) revelam que o estado gaúcho era responsável por mais de 70% de todo o arroz [&#8230;]O post Produtores dizem que Roraima poderá suprir demanda por arroz se reserva indígena for revista apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/produtores-dizem-que-roraima-podera-suprir-demanda-por-arroz-se-reserva-indigena-for-revista\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T14:33:31+00:00"},{"author":"CdB","title":"Premiada em Cannes, história de comunidade indígena chega aos cinemas","description":"A Flor do Buriti foi filmado ao longo de 15 meses, se apoiando no trabalho de formação que os diretores João Salaviza e Renée Nader Messora desenvolveram nos territórios krahô. “A gente começou primeiro a trabalhar com o audiovisual como ferramenta.","url":"https:\/\/www.correiodobrasil.com.br\/premiada-cannes-historia-comunidade-indigena-chega-cinemas\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T14:16:10+00:00"},{"author":null,"title":"Che cos'è l'ayahuasca e perché se ne parla dopo la morte di Alex Marangon","description":"“Morenanchiite, il signore del tuono, che, dall'alto di un colle, in mezzo a una tempesta, comunicava il messaggio a un puma. Questo lo trasmetteva al medicone o sciamano durante uno sballo di ayahuasca, quelle liane allucinogene le cui pozioni si bevevano in tutte le cerimonie indigene”. Così Mario Vargas Llosa spiega nel suo romanzo del 1987 – “...","url":"https:\/\/www.zazoom.it\/2024-07-04\/che-cose-layahuasca-e-perche-se-ne-parla-dopo-la-morte-di-alex-marangon\/15016051\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-04T12:58:42+00:00"},{"author":null,"title":"Emma e il giaguaro nero, la recensione dell’avventura ambientalista","description":"Leggi l'Articolo - Emma, oggi quattordicenne, è cresciuta in Amazzonia insieme ai suoi genitori. Dopo la morte della madre Elie, un’attivista per i diritti degli animali di origini indigene, si è trasferita a New York con il padre Saul, un affermato medico. La ragazzina però non si è mai del tutto abituata alla frenesia della Grande Mela e prova una profonda nostalg...","url":"https:\/\/www.zazoom.it\/2024-07-04\/emma-e-il-giaguaro-nero-la-recensione-dellavventura-ambientalista\/15014926\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-04T08:51:01+00:00"},{"author":"Prensa","title":"Panamá y EE.UU. firman acuerdo para cerrar el paso de migrantes por el tapón del Darién","description":"Panamá empieza a cerrar su frontera con Colombia para \"canalizar\" el flujo migratorio. El Tapón del Darién, ubicado entre Colombia y Panamá, fue atravesado por quinientas mil personas en 2023. Publicaciones relacionadas:Más de 500.000 migrantes cruzaron el Darién en 2023Ecuador. Indígenas y régimen Lasso firman acuerdo: 90 días para su cumplimiento dio movimiento popular8.600 muertes: el 2023 se convirtió en el año más mortífero registrado para los migrantes","url":"https:\/\/kaosenlared.net\/panama-y-ee-uu-firman-acuerdo-para-cerrar-el-paso-de-migrantes-por-el-tapon-del-darien\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/tapon_del_darien.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-04T05:12:22+00:00"},{"author":"Comunicados","title":"Dirigentas mapuche-huilliche denuncian artilugios del gobierno para cambiar Ley Lafkeche a favor del empresariado","description":"el año 2023 todo cambió y esta comunidad ha sido víctima de una persecución política por parte de funcionarios públicos designados por el gobierno del presidente Gabriel BoricPublicaciones relacionadas:Wallmapu. Diversas comunidades mapuche denuncian incremento de violencia del Estado y gobierno chileno contra resistencia indígenaChile. Ley Lafkenche: Comunidades indígenas luchan por vivir en borde costero y empresariado salmonero quiere todo para síPueblo Mapuche. Presos Políticos de la CAM denuncian que gobierno mediante gendarmería los castiga tras huelga de hambre","url":"https:\/\/kaosenlared.net\/dirigentas-mapuche-huilliche-denuncian-artilugios-del-gobierno-para-cambia-la-ley-lafkeche-a-favor-del-empresariado\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/leysolicitud.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-04T05:00:31+00:00"},{"author":"Da Redação","title":"Política de manejo do fogo segue para a sanção","description":"O Senado aprovou nesta quarta-feira (3) projeto que institui a Política Nacional de Manejo Integrado do Fogo. Apresentado pelo Poder Executivo, o Projeto de Lei (PL) 1.818\/2022 impõe medidas para disciplinar o uso do fogo no meio rural, principalmente entre as comunidades tradicionais e indígenas, e prevê a sua substituição gradual por outras técnicas. O texto segue [&#8230;]O post Política de manejo do fogo segue para a sanção apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/politica-de-manejo-do-fogo-segue-para-a-sancao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-04T03:30:09+00:00"}]