[{"author":"Gabrielle Barros","title":"Ordens de evacuação emitidas à medida que o incêndio florestal aumenta perto da mancha petrolífera de Alberta, no Canadá","description":"As autoridades dizem que os bombeiros estão enfrentando um “dia desafiador” quando um grande incêndio se aproxima de Fort McMurray, nas areias betuminosas de Alberta. As autoridades da província canadense de Alberta emitiram ordens de evacuação para bairros de Fort McMurray, à medida que um incêndio florestal crescente se aproxima da comunidade no coração da [&#8230;]The post Ordens de evacuação emitidas à medida que o incêndio florestal aumenta perto da mancha petrolífera de Alberta, no Canadá appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/14\/ordens-de-evacuacao-emitidas-a-medida-que-o-incendio-florestal-aumenta-perto-da-mancha-petrolifera-de-alberta-no-canada\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-14T22:21:11+00:00"},{"author":null,"title":"Dia Mundial da ?gua: Sanesul entrega bebedouro do Horto Florestal em Ponta Por? - 19\/03\/2024 11:07:17","description":"A inaugura??o do bebedouro no Horto ser? no dia 22 de mar?o ? sexta-feira, ?s 17h30, na presen?a das autoridades municipais, entidades e estudantes de escolas p?blicas","url":"noticias.aspx?id=7904","source":"noticias","image":null,"category":"general","language":"en","country":"mz","published_at":"2024-05-14T15:45:34+00:00"},{"author":null,"title":"Falta de manejo adequado reduz biodiversidade do Cerrado, aponta estudo da Unicamp","description":"Árvores do Cerrado aberto foram dando lugar à plantas do \"cerradão\", formação florestal pobre em biodiversidade. Pesquisa monitorou cerca de 20 mil exemplares por 14 anos. Cerradão da Estação Ecológica de Assis apresenta alta densidade de árvores finasGiselda Durigan\/UnicampO que faz o Cerrado ser como ele é? De acordo com o Instituto de Biologia da USP, o bioma apresenta vegetação diversificada, desde formas campestres bem abertas - como os campos limpos - até formas relativamente densas e florestais - como os cerradões.Desse modo, o Cerrado se apresenta como um mosaico de...","url":"https:\/\/g1.globo.com\/sp\/campinas-regiao\/terra-da-gente\/noticia\/2024\/05\/14\/falta-de-manejo-adequado-reduz-biodiversidade-do-cerrado-aponta-estudo-da-unicamp.ghtml","source":"G1 - SP - Campinas e região","image":"https:\/\/s2-g1.glbimg.com\/g57eHSGaB3jYauCAP7Kk7pE732c=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/h\/e\/MuvkFGRpWIh0C8AbVevA\/51546.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-14T14:22:30+00:00"},{"author":"Marcos Azevedo","title":"Indústrias madeireiras de MT aumentam projeção e acesso a novos mercados com eventos técnicos","description":"O setor de base florestal de Mato Grosso tem intensificado ações de fomento com o mercado nacional e internacional e, na próxima segunda-feira (13) às 18h30, em São Paulo (SP), haverá encontro de intercâmbio para promoção e atração de investimentos chineses de Macau e Hengqin. Participam do encontro o vice-presidente do Centro das Indústrias Produtoras [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/economia\/industrias-madeireiras-de-mt-aumentam-projecao-e-acesso-a-novos-mercados-com-eventos-tecnicos\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/05\/Sigfrid-Kirsch-e-Ednei-Blasius-Cipem-encontro-Macau-2024-ass-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-14T13:31:00+00:00"},{"author":null,"title":"Em 13 dias, Campinas tem metade dos focos de incêndio registrados na estiagem de 2023","description":"Calor e baixa umidade acenderam o alerta nas autoridades da metrópole. Operação Estiagem registra 100 focos de fogo em Campinas (SP) entre 1º e 13 de maio.Carlos BassanNos 13 primeiros dias de maio deste ano, Campinas (SP) teve 52% dos focos de incêndio registrados em toda a estiagem de 2023. Os dados foram obtidos por meio de imagens de satélite do Instituto Nacional de Pesquisas Espaciais (INPE). Veja os números:2023 (entre maio e setembro): 191 focos de incêndio2024 (de 1º a 13 de maio): 100 focos de incêndioSegundo a Defesa Civil de Campinas, as altas temperaturas atípicas no...","url":"https:\/\/g1.globo.com\/sp\/campinas-regiao\/noticia\/2024\/05\/14\/em-13-dias-campinas-tem-metade-dos-focos-de-incendio-registrados-na-estiagem-de-2023.ghtml","source":"G1 - SP - Campinas e região","image":"https:\/\/s2-g1.glbimg.com\/mVQ38zxy-MUZJ2hbcBw3-WpirII=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/e\/U\/tVZ5EXQ8CQ1cTBn7SRfQ\/130524-defesa-civil-reuniao-operacao-estiagem-foto-carlos-bassan-42-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-14T09:45:36+00:00"},{"author":"Jorge López Landó","title":"Liberan a custodios implicados en fuga de dos internos del Cersai","description":"Quedaron en libertad bajo reserva los dos custodios del Centro de Reinserción Social para Adolescentes Infractores (Cersai) número 3, quienes habían sido detenidos para ser investigados por la fuga de dos internos que ya fueron recapturados. Gabriela Cota, vocera de la Fiscalía de Distrito zona Norte, informó que una vez agotadas las 48 horas de [&#8230;]La entrada Liberan a custodios implicados en fuga de dos internos del Cersai aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/liberan-a-custodios-implicados-en-fuga-de-dos-internos-del-cersai\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-14T22:28:57+00:00"},{"author":"Staff Tiempo","title":"Otro incendio forestal amenaza la Reserva de la Biósfera de Cuicatlán; pobladores urgen ayuda","description":"El fuego que había sido controlada en el municipio de Tepelmeme Villa de Morelos, en la región Mixteca de Oaxaca, se reactivó este fin de semana y avanza al Área Natural Protegida, de la Reserva de Biosfera Tehuacán-Cuicatlán reconocida por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco). [&#8230;]","url":"https:\/\/tiempodigital.mx\/otro-incendio-forestal-amenaza-la-reserva-de-la-biosfera-de-cuicatlan-pobladores-urgen-ayuda\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-14T21:01:24+00:00"},{"author":"admin","title":"Peso ‘se resbala’: Tipo de cambio se ubica en 16.87 unidades por dólar","description":"El peso mexicano amplía sus pérdidas frente al dólar, ante la expectativa de que el día de mañana la inflación al consumidor en Estados Unidos retome su senda decreciente lo que elevaría las apuestas de recortes de tasas de interés por parte de la Reserva Federal (Fed). De acuerdo con datos de Bloomberg, la moneda [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/14\/peso-se-resbala-tipo-de-cambio-se-ubica-en-16-87-unidades-por-dolar\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T20:46:44+00:00"},{"author":"Néstor Rossi","title":"Rusia encontró en la Antártida la mayor reserva de petróleo del mundo: es 30 Vaca Muerta juntas","description":"Según reveló el diario británico The Telegraph,&#160;Rusia&#160;habría encontrado en aguas británicas de la&#160;Antártida&#160;las mayores reservas de petróleo de la historia, a pesar de que la explotación de&#160;hidrocarburos&#160;en la región está estrictamente prohibida, con excepción de actividades científicas autorizadas específicamente. La información publicada hace tres días da cuenta que los buques de investigación rusos reportaron a [...]","url":"https:\/\/chacodiapordia.com\/rusia-encontro-en-la-antartida-la-mayor-reserva-de-petroleo-del-mundo-es-30-vaca-muerta-juntas\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T19:30:29+00:00"},{"author":"Cajamarca Opina","title":"Presidente del BCR y expertos analizarán el futuro de la economía peruana y mundial en el XV Simposio de la SNMPE","description":"El presidente del Banco Central de Reserva del Perú (BCRP), Julio Velarde, brindará una conferencia donde analizará las fortalezas y desafíos de la economía peruana y su evolución frente a los retos de la globalización, durante el simposio XV Encuentro Internacional de Minería, organizado por la Sociedad Nacional de Minería, Petróleo y Energía (SNMPE), que se realizará entre el [&#8230;]La entrada Presidente del BCR y expertos analizarán el futuro de la economía peruana y mundial en el XV Simposio de la SNMPE se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/05\/14\/presidente-del-bcr-y-expertos-analizaran-el-futuro-de-la-economia-peruana-y-mundial-en-el-xv-simposio-de-la-snmpe\/?utm_source=rss&utm_medium=rss&utm_campaign=presidente-del-bcr-y-expertos-analizaran-el-futuro-de-la-economia-peruana-y-mundial-en-el-xv-simposio-de-la-snmpe","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T18:36:24+00:00"},{"author":"Da Redação","title":"Avança reserva de assento a pessoa com obesidade mórbida no transporte coletivo","description":"A Comissão de Infraestrutura (CI) aprovou nesta terça-feira (14) o Projeto de Lei (PL) 4.804\/2019, que reserva percentual dos assentos em transportes coletivos públicos e privados para pessoas com deficiência ou obesidade mórbida ou grave. O texto, de autoria da senadora Zenaide Maia (PSD-RN), recebeu relatório favorável do senador Astronauta Marcos Pontes (PL-SP), lido no [&#8230;]O post Avança reserva de assento a pessoa com obesidade mórbida no transporte coletivo apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/avanca-reserva-de-assento-a-pessoa-com-obesidade-morbida-no-transporte-coletivo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T16:00:25+00:00"},{"author":"Julio Benicio","title":"David Seaman aconselha o goleiro do Arsenal, Aaron Ramsdale, a se juntar ao Chelsea ou ao West Ham na transferência de verão","description":"David Seaman acredita que a estrela do Arsenal deve partir neste verão (Foto: YouTube) David Seaman deu uma dica Arsenal goleiro Aaron Ramsdale juntar-se Chelsea ou Westham este Verão. Ramsdale, de 26 anos, foi forçado a jogar como reserva do número 1 do Arsenal, David Raya, nesta temporada. Raya se juntou ao Arsenal por empréstimo [&#8230;]The post David Seaman aconselha o goleiro do Arsenal, Aaron Ramsdale, a se juntar ao Chelsea ou ao West Ham na transferência de verão appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/14\/david-seaman-aconselha-o-goleiro-do-arsenal-aaron-ramsdale-a-se-juntar-ao-chelsea-ou-ao-west-ham-na-transferencia-de-verao\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-14T15:51:59+00:00"},{"author":"Rodrigo Petry","title":"PETR4: Recursos extraordinários das reservas vão para dividendos, diz CFO","description":"Decisão sobre distribuição dos dividendos extraordinários pode ocorrer ao longo deste anoThe post PETR4: Recursos extraordinários das reservas vão para dividendos, diz CFO appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/petr4-recursos-extraordinarios-das-reservas-vao-para-dividendos-diz-cfo\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-05-14T15:22:08+00:00"},{"author":"Agencias","title":"Incendio alcanza a la Reserva de Biosfera Tehuacán-Cuicatlán: piden ayuda en Oaxaca","description":"De acuerdo con Conabio, el fuego se localiza en un área protegida dentro de la Reserva de Biosfera Tehuacán-Cuicatlán, donde se resguarda flora y fauna única en su especie; el incendio se reactivó el jueves y piden ayuda humanitaria &#8211; El fuego que había sido controlada en el municipio de Tepelmeme Villa de Morelos, en [&#8230;]","url":"https:\/\/tiempodigital.mx\/incendio-alcanza-a-la-reserva-de-biosfera-tehuacan-cuicatlan-piden-ayuda-en-oaxaca\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-14T15:20:02+00:00"},{"author":"Sávio Benevides","title":"Trailer de Você é Cordialmente Convidado: Will Ferrell e Reese Witherspoon rivalizam por causa de casamentos com reserva dupla","description":"Resumo Reese Witherspoon e Will Ferrell estrelamVocê está cordialmente convidadouma comédia centrada em dois casamentos com reserva dupla. O primeiro trailer mostra a dinâmica da dupla cômica, com Witherspoon saindo de seu habitual papel romântico. Dirigido por Nicholas Stoller, o filme também apresenta talentos emergentes como Geraldine Viswanathan. VÍDEO ROTEIRO DO DIA ROLE PARA CONTINUAR [&#8230;]The post Trailer de Você é Cordialmente Convidado: Will Ferrell e Reese Witherspoon rivalizam por causa de casamentos com reserva dupla appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/14\/trailer-de-voce-e-cordialmente-convidado-will-ferrell-e-reese-witherspoon-rivalizam-por-causa-de-casamentos-com-reserva-dupla\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-14T14:56:25+00:00"},{"author":null,"title":"La reserva hídrica en el Tajo se sitúa esta semana al 80,3% y la del Guadiana al 51%","description":"La reserva hídrica en los embalses del Tajo se sitúa esta semana al 80,3 por ciento de su capacidad (con 8.883 hectómetros cúbicos en total), y en los del Guadiana alcanza el 51 por ciento (con 4.865 hectómetros cúbicos acumulados). A su vez, en el conjunto nacional la reserva hídrica se mantiene esta semana en el 66,3 por ciento, idéntica cifra que la semana anterior, tras una semana de escasas precipitaciones, según ha informado el Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco). En total, los embalses almacenan en el país actualmente 37.153 hectómetros c...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/reserva-hidrica-tajo-situa-esta-semana-803-del-guadiana-20240514_3297299","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T14:48:12+00:00"},{"author":null,"title":"Prefeitura de Nova Londrina abre processo seletivo com 30 vagas; salários podem chegar a R$ 4,5 mil","description":"Interessados têm até 29 de maio para realizar a inscrição. Oportunidades são para nível fundamental, médio e superior. Prefeitura de Nova Londrina abre processo seletivo com 30 vagas; salários podem chegar a R$ 4,5 milPortal da cidadeA Prefeitura Nova Londrina, no noroeste do Paraná, abriu um Processo Seletivo Simplificado (PSS) para preencher 30 vagas, em diferentes cargos, mais formação de cadastro reserva. O salário varia conforme o cargo de - R$ 1.516,99 a R$ 4.580,57.Há oportunidades para pedreiro, eletricista, enfermeiro, zelador, professor, agente fiscal, entre outros. Veja...","url":"https:\/\/g1.globo.com\/pr\/norte-noroeste\/noticia\/2024\/05\/14\/prefeitura-de-nova-londrina-abre-processo-seletivo-com-30-vagas-salarios-podem-chegar-a-r-45-mil.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/NS-BXekduJt3lhXHZhl6BWds9a8=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/A\/A\/UpjF4nSISWVhGlsECIAA\/prefeitura-de-nova-londrina-abre-pss-com-30-vagas-e-cadastro-reserva-66424ae818bf9.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-05-14T14:41:06+00:00"},{"author":"Maria Calvo","title":"La misma fórmula imperial y cínica, bien conocida por Latinoamérica","description":"El país con mayores reservas de petróleo del mundo depende, para la producción y exportación del crudo, de licencias que otro Gobierno dicta a cuenta gotas.","url":"https:\/\/www.radiohc.cu\/especiales\/exclusivas\/354680-la-misma-formula-imperial-y-cinica-bien-conocida-por-latinoamerica","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-05-14T14:03:12+00:00"},{"author":"REDACCIÓN TIRAMILLAS","title":"Bornos Bodegas & Viñedos brilla en Challenge International du Vin 2024 con cuatro Medallas de Oro","description":"Martínez Corta Cepas Antiguas Garnacha 2017, Señorío de Sarría Reserva 2018, Lleiroso Reserva 2019 y Palacio de Bornos Sauvignon Blanc 2023 han sido los vinos premiados en este prestigioso certamen&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/gastronomia\/2024\/05\/14\/664366e822601d7c2a8b45d2.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/05\/14\/17156938192075.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-14T13:37:42+00:00"},{"author":"Editor Web","title":"Melgar va al grupo B","description":"Lima. El último lunes en la Videna, se realizó el sorteo del fixture del Torneo de Reservas, el cual se dividió en dos grupos (norte y sur) de nueve clubes y arrancará el jueves 23 de mayo. FBC Melgar integra el Grupo B (zona sur) junto a Alianza Lima, Sporting Cristal, Cienciano, Cusco FC, Deportivo [&#8230;]","url":"https:\/\/www.losandes.com.pe\/2024\/05\/14\/melgar-va-al-grupo-b\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-05-14T11:59:05+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía pierden 0,05 hectómetros y acumulan 1.192,49, el 47,35% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han disminuido esta semana su capacidad en 0,05 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.192,49, lo que supone el 47,35% por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.En este sentido, el embalse de Entrepe&ntilde;as ha perdido 2,85 hect&oacute;metros en los &uacute;ltimos siete d&iacute;as y almacena 555,22 de los 813 que puede embalsar; mientras...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-pierden-0-05-hectometros-y-acumulan-1-192-49-el-47-35-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/05\/183829\/extra_europapress_5153833_vista_pantano_buendia_27_abril_2023_cuenca_castilla_la_mancha_espana.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-14T11:58:00+00:00"},{"author":null,"title":"Nuno Melo garante que visita de Zelensky a Portugal \"está a ser preparada com reserva\"","description":"Durante a visita do Presidente da Ucrânia, deverá estar a colaboração portuguesa com Kiev no combate às tropas russas.","url":"https:\/\/rr.sapo.pt\/noticia\/mundo\/2024\/05\/14\/nuno-melo-garante-que-visita-de-zelensky-a-portugal-esta-a-ser-preparada-com-reserva\/378292\/?utm_medium=rss","source":"rr","image":"https:\/\/images.rr.sapo.pt\/414485219014459b92d0_standard.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-05-14T11:45:00+00:00"},{"author":"Bianca Marques","title":"Rússia descobre maiores reservas de petróleo do mundo em lugar quase impossível de explorar","description":"Navios de investigação russos informaram Moscovo que existem reservas no total de 511 mil milhões de barris de petróleo - uma quantidade que quase duplica todas as reservas de petróleo da Arábia Saudita. No entanto, há barreiras que podem impedir a extração desta matéria prima.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/russia-descobre-maiores-reservas-de-petroleo-do-mundo-em-lugar-quase-impossivel-de-explorar\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-14T10:32:25+00:00"},{"author":null,"title":"Las reservas de Entrepeñas y Buendía pierden 0,05 hectómetros y acumulan 1.192,49, el 47,35% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepeñas y Buendía, han disminuido esta semana su capacidad en 0,05 hectómetros cúbicos y almacenan actualmente un total de 1.192,49, lo que supone el 47,35% por ciento de su capacidad --que asciende a 2.518 hectómetros--, según los datos aportados por la Confederación Hidrográfica del Tajo y recogidos por Europa Press. En este sentido, el embalse de Entrepeñas ha perdido 2,85 hectómetros en los últimos siete días y almacena 555,22 de los 813 que puede embalsar; mientras que Buendía ha sumado 2,8 y almacena 637,27 de los 1.705 hectómetros c...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/las-reservas-entrepenas-buendia-pierden-005-hectometros-acumulan-119249-4735-capacidad-20240514_3296312","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T10:26:42+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa cautela con la mirada puesta en la inflación y Powell","description":"Wall Street anticipa cautela este martes tras el signo mixto del lunes y con los inversores muy atentos a los datos de inflación y a la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-martes-14-mayo-inflacion-powell--16773713.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/a\/5\/wall-street-termine-en-ordre-disperse_20221215171215_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-14T09:50:57+00:00"},{"author":"TT","title":"VM-tvåan petas från OS: ”Han var ju knäckt”","description":"Den svenska OS-truppen växer, men det finns ingen plats för bordtennisspelaren Mattias Falck i laget. Den förre VM-tvåan blir reserv. – Han var ju knäckt, han ville gärna vara med, säger förbundskapten Jörgen Persson.","url":"https:\/\/www.sydsvenskan.se\/artikel\/vm-tvaan-petas-fran-os-han-var-ju-knackt\/","source":"Sydsvenskan","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/45eb2fd7-3458-4123-9f12-55afce2101ca.jpeg","category":"general","language":"sv","country":"se","published_at":"2024-05-14T09:26:23+00:00"},{"author":null,"title":"Falck petas – blir svensk reserv i OS-pingisen","description":"Den svenska OS-truppen växer, men det finns ingen plats för bordtennisspelaren Mattias Falck i laget.Den förre VM-tvåan blir reserv.","url":"https:\/\/www.svd.se\/a\/mPRVO0\/falck-petas-blir-svensk-reserv-i-os-pingisen","source":"svd","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-05-14T07:39:03+00:00"},{"author":"Antonio Flores Schroeder","title":"Liberan a 5 de los detenidos por fuga en el Cersai","description":"La Fiscalía General del Estado (FGE) anunció esta noche la liberación bajo reserva de ley de cinco de las diez personas detenidas durante el operativo de recaptura de dos internos del Centro de Reinserción Social para Adolescentes Infractores número 3 (CERSAI 3), llevado a cabo en el fraccionamiento Estancias Quintas Santa Cruz. Según información oficial [&#8230;]La entrada Liberan a 5 de los detenidos por fuga en el Cersai aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/liberan-a-5-de-los-detenidos-por-fuga-en-el-cersai\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-14T03:28:54+00:00"},{"author":"El Siglo Web","title":"” SOBERANÍA EN PELIGRO “: Rusia anuncia petróleo en Antártida argentina","description":"Rusia descubrió las mayores reservas de petróleo del mundo en una zona reclamada tanto por","url":"https:\/\/elsigloweb.com\/2024\/05\/14\/soberania-en-peligro-rusia-anuncia-petroleo-en-antartida-argentina\/","source":"elsigloweb","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T03:01:24+00:00"},{"author":"Carlos Salazar","title":"Miércoles 15 y jueves 16 de mayo no se suspenderá servicio eléctrico en Costa Rica","description":"San José, 13 May (Elpaís.cr).- El Instituto Costarricense de Electricidad (ICE), anunció que el miercoles y jueves de esta semana no suspenderá el servicio eléctrico, gracias al aumento de los embalses de las hidroeléctricas. La División de Operación y Control del Sistema Eléctrico (DOCSE, del ICE) determinó que la mejoría en las reservas nacionales de [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/13\/miercoles-15-y-jueves-16-de-mayo-no-se-suspendera-servicio-electrico-en-costa-rica\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-14T02:03:45+00:00"},{"author":null,"title":"10 Maggio 2024 – India paga petrolio in rupie, Mosca reinveste in titoli","description":"Leggi l'Articolo - La Russia reinvestirà in India i profitti ottenuti dalla vendita di petrolio all’India. Dallo scoppio della guerra in Ucraina, Delhi ha potuto pagare il greggio russo in rupie, ma i fondi erano finora rimasti bloccati perchè la Reserve Bank of India (RBI) impedisce il trasferimento del denaro in Russia dai conti bancari indiani, nonostante i tenta...","url":"https:\/\/www.zazoom.it\/2024-05-13\/10-maggio-2024-india-paga-petrolio-in-rupie-mosca-reinveste-in-titoli-2\/14747181\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-14T01:52:52+00:00"},{"author":null,"title":"10 Maggio 2024 – India paga petrolio in rupie, Mosca reinveste in titoli","description":"La Russia reinvestirà in India i profitti ottenuti dalla vendita di petrolio all’India. Dallo scoppio della guerra in Ucraina, Delhi ha potuto pagare il greggio russo in rupie, ma i fondi erano finora rimasti bloccati perchè la Reserve Bank of India (RBI) impedisce il trasferimento del denaro in Russia dai conti bancari indiani, nonostante i tenta...","url":"https:\/\/www.zazoom.it\/2024-05-11\/10-maggio-2024-india-paga-petrolio-in-rupie-mosca-reinveste-in-titoli\/14747162\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-14T01:35:58+00:00"},{"author":"Da Redação","title":"Comissão aprova regras para o atendimento de mulher indígena vítima de violência doméstica","description":"A Comissão de Segurança Pública da Câmara dos Deputados aprovou projeto que estabelece procedimentos a serem adotados pelas delegacias de polícia e outros órgãos públicos no atendimento de mulheres indígenas vítimas de violência doméstica e familiar.  A proposta considera mulher indígena aquela que se auto identifica como tal e descende de um povo indígena brasileiro.  [&#8230;]O post Comissão aprova regras para o atendimento de mulher indígena vítima de violência doméstica apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-aprova-regras-para-o-atendimento-de-mulher-indigena-vitima-de-violencia-domestica\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T22:30:20+00:00"},{"author":"Da Redação","title":"Deputada Coronel Fernanda lidera investigação sobre crise humanitária no território yanomami","description":"O presidente da Câmara dos Deputados, Arthur Lira (PP-AL), indicou a deputada Coronel Fernanda (PL-MT) para liderar uma comissão externa que investigará a crise humanitária enfrentada pelos indígenas yanomamis no Norte do país. A iniciativa, proposta pela própria deputada mato-grossense, tem como objetivo principal acompanhar de perto as medidas adotadas pelo governo federal em relação [&#8230;]O post Deputada Coronel Fernanda lidera investigação sobre crise humanitária no território yanomami apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/deputada-coronel-fernanda-lidera-investigacao-sobre-crise-humanitaria-no-territorio-yanomami\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T20:35:46+00:00"},{"author":"Da Redação","title":"Comissão externa da Câmara vai investigar crise humanitária de Yanomamis","description":"O presidente da Câmara dos Deputados, Arthur Lira (PP-AL), criou uma comissão externa para investigar a crise humanitária dos indígenas Yanomami, na região Norte do País. Os Yanomami têm enfrentado problemas como a invasão de garimpeiros ilegais em seu território, o que resulta em conflitos, destruição do meio ambiente e disseminação de doenças. O colegiado [&#8230;]O post Comissão externa da Câmara vai investigar crise humanitária de Yanomamis apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/comissao-externa-da-camara-vai-investigar-crise-humanitaria-de-yanomamis\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T20:30:28+00:00"},{"author":"Mariela Jara","title":"Persiste la lucha de mujeres indígenas de Perú por derechos del río Marañón","description":"LIMA – “Nuestra lucha es para que las nuevas generaciones tengan agua libre de contaminación, salud y una buena vida”, sostuvo Gilda Fasabi, del pueblo indígena amazónico kukama kukamiria, ante el tribunal que debe resolver la apelación de entidades estatales a la sentencia que en marzo declaró al río Marañón como sujeto de derechos. Esta [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/05\/persiste-la-lucha-de-mujeres-indigenas-de-peru-por-derechos-del-rio-maranon\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T17:12:23+00:00"},{"author":"Redacción ADN","title":"Un día como hoy 14 de mayo… (10:00 h)","description":"Oaxaca de Juárez, 14 de mayo. Santoral: Enedina, Matías, Jesica 1524 Por ordenes del rey de España, llega a México el llamado &#8221; hierro de rescate&#8221; , para marcar ignominiosamente a los indígenas esclavos. 1686 Nace Gabriel Farenheit, inventor del termómetro que lleva su nombre. 1796 Edward Jenner administra en Inglaterra la primera vacuna antivariólica. [&#8230;]","url":"https:\/\/www.adnsureste.info\/un-dia-como-hoy-14-de-mayo-1000-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-14T16:29:26+00:00"},{"author":"Da Redação","title":"Semana Nacional do Registro Civil chega à Terra Indígena Bakairi","description":"Na manhã dessa segunda-feira (13), a atmosfera na Terra Indígena Bakairi era de expectativa e esperança conforme os indígenas se preparavam para receber a Semana Nacional do Registro Civil &#8220;Registre-se&#8221;, organizada pelo Conselho Nacional de Justiça (CNJ), com realização da Corregedoria-Geral da Justiça de Mato Grosso e parceiros. A T.I é formada por 10 aldeias, [&#8230;]O post Semana Nacional do Registro Civil chega à Terra Indígena Bakairi apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/semana-nacional-do-registro-civil-chega-a-terra-indigena-bakairi\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T16:00:19+00:00"},{"author":"Jardel Mendes","title":"Distritos de Ouro Preto recebem “Teatro nas Escolas”","description":"Entre os dias 14 e 16 de maio, as escolas dos distritos de Amarantina, Cachoeiro do Campo, Lavras Novas e do subdistrito de Bandeiras irão receber o Circuito de Popularização do Teatro nas Escolas. O Festival de Popularização do Teatro foi marcado para os dias 24 e 26 de maio. Os estudantes vão a uma jornada que conta a história do teatro brasileiro, a partir das raízes indígenas até os gestos contemporâneos.[links]Com 20 anos de trabalho, o ator e contador de histórias Marcelino Xibil será o responsável em administrar as aulas especiais. O artista acredita que o contato com o...","url":"https:\/\/defatoonline.com.br\/distritos-de-ouro-preto-recebem-teatro-nas-escolas\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T13:19:57+00:00"},{"author":"Sávio Benevides","title":"Suporte de bateria FCT CP para SLTV, TV paga via satélite nigeriana","description":"Benneth Igweh, Comissário de Polícia da FCT, expressou apoio à SLTV, uma televisão paga indígena nigeriana. O chefe da Polícia disse que foi aprovada a instalação de descodificadores e antena parabólica da SLTV em todas as divisões policiais sob o Comando da FCT, com patrocínio da marca nigeriana. A Agência de Notícias da Nigéria (NAN) [&#8230;]The post Suporte de bateria FCT CP para SLTV, TV paga via satélite nigeriana appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/14\/suporte-de-bateria-fct-cp-para-sltv-tv-paga-via-satelite-nigeriana\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-14T10:55:31+00:00"},{"author":null,"title":"Vespa orientalis in Italia, come riconoscerla e quali sono i rischi","description":"Leggi l'Articolo - La specie indigena dell'area del Mediterraneo sta diffondendo verso le regioni centrali e settentrionali del nostro paese a causa del cambiamento climatico Le minacce principali sono per l’apicoltura e per i centri urbani...","url":"https:\/\/www.zazoom.it\/2024-05-14\/vespa-orientalis-in-italia-come-riconoscerla-e-quali-sono-i-rischi\/14749028\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-14T09:45:58+00:00"},{"author":"Otros medios","title":"Colombia: Escalada de violencia en el Cauca amenaza poblaciones indígenas Nasa","description":"Las poblaciones indígenas acusan a grupos armados, como el denominado “Frente Dagoberto Ramos del Estado Mayor Central”, agrupación de disidencias de las extintas Fuerzas Armadas Revolucionarias de Colombia (FARC), como los responsables por el homicidio.Publicaciones relacionadas:Colombia. Disidencias de FARC atacan indígenas Nasa; reportan asesinato de lideresa en CaucaColombia. Guardias indígenas del Cauca son asesinados y heridos por sicariato: Uno de los ultimados es menor de edadColombia. Bajo cauca antioqueño, neoparamilitarismo, violencia  y paz total","url":"https:\/\/kaosenlared.net\/colombia-escalada-de-violencia-en-el-cauca-amenaza-poblaciones-indigenas-nasa\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2021\/10\/logo-kaos-450xauto-header-3-2.png","category":"general","language":"es","country":"es","published_at":"2024-05-14T05:50:31+00:00"},{"author":"Da Redação","title":"Krenak recebe homenagem da França pela defesa dos povos originários","description":"O ativista do movimento socioambiental e defensor dos direitos dos povos indígenas Ailton Krenak recebeu nesta segunda-feira (13) da Embaixada da França a insígnia de Cavaleiro da Ordem Nacional da Legião de Honra. A homenagem é um reconhecimento do governo francês pelo trabalho de Krenak na defesa dos povos originários.  Segundo a Embaixada da França, [&#8230;]O post Krenak recebe homenagem da França pela defesa dos povos originários apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/krenak-recebe-homenagem-da-franca-pela-defesa-dos-povos-originarios\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-14T03:02:10+00:00"}]