[{"author":"Da Redação","title":"Inscrições para o concurso do BNDES já estão abertas","description":"Agência Brasil Inscrições para o concurso do BNDES já estão abertas O Banco Nacional de Desenvolvimento Econômico e Social ( BNDES ) abriu nesta sexta-feira (26) as inscrições do concurso para o preenchimento de 150 vagas de nível superior e outras 750 para o cadastro de reserva, com salário inicial de R$ 20,9 mil, além [&#8230;]O post Inscrições para o concurso do BNDES já estão abertas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/inscricoes-para-o-concurso-do-bndes-ja-estao-abertas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T22:30:15+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI e  ASG, para todas as regionais","description":"A Prefeitura de Cuiabá publica nesta sexta-feira (26), sete editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 06\/2024\/GS\/SME, publicado na Gazeta Municipal Nº 821, de 08\/03\/2024, páginas 8 a 19, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI e  ASG, para todas as regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-tdi-e-asg-para-todas-as-regionais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T20:30:26+00:00"},{"author":"Lara Rizério","title":"Taxas futuras de juros no Brasil acompanham Treasuries e fecham em firme queda","description":"O principal condutor dos preços no dia foi o índice de preços PCE dos EUA - indicador bastante observado pelo Federal Reserve na formulação da política monetáriaThe post Taxas futuras de juros no Brasil acompanham Treasuries e fecham em firme queda appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/taxas-futuras-de-juros-no-brasil-acompanham-treasuries-e-fecham-em-firme-queda\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-26T19:57:48+00:00"},{"author":"Editor CNP4","title":"Posible colusión: Congreso aprueba ley que evita cobrar multas millonarias a empresas","description":"La Comisión Permanente del Congreso aprobó de forma acelerada, en menos de 24 horas, el texto sustitutorio de una propuesta enviada por el Poder Ejecutivo, la cual, con el pretexto de promover la reactivación económica, busca impedir que se cobren multas millonarias a empresas pesqueras depredadoras que infringieron la ley al en la Reserva Nacional de Paracas, que es una zona protegida.&nbsp;","url":"https:\/\/www.connuestroperu.com\/actualidad\/84539-posible-colusion-congreso-aprueba-ley-que-evita-cobrar-multas-millonarias-a-empresas","source":"connuestroperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-26T18:15:14+00:00"},{"author":"vanessa.campuzano","title":"¡Peso avanza tras datos de inflación de EU! Precio del dólar hoy 26 de julio de 2024","description":"Jimena CampuzanoEl peso mexicano se recuperó de tres jornadas de pérdidas al apreciarse en la sesión de este viernes, con lo que el precio del dólar hoy 26 de julio de 2024 arranca en 18.42 unidades por cada billete verde; conoce aquí cuál es el tipo de cambio en bancos de México.Con la actual cotización, la divisa mexicana registra una ganancia del 0.10% frente al precio de referencia del jueves, ante un debilitamiento global del dólar luego de conocer que los precios en Estados Unidos crecieron moderadamente en junio, allanando el camino para que la Reserva Federal (Fed...","url":"https:\/\/www.excelsior.com.mx\/nacional\/precio-dolar-26-julio-2024-tipo-cambio-bancos-mexico\/1664717","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-26T17:42:35+00:00"},{"author":"francesca2379","title":"Mercati, politica entra a gamba tesa: Biden si ritira dalla corsa","description":"La campagna elettorale per le presidenziali si sta infiammando. Banche centrali in focus: attese le riunioni di politica monetaria di Bank of England, Federal Reserve e Bank of Japan.","url":"https:\/\/quifinanza.it\/economia\/finanza\/mercati-biden-usa\/836422\/","source":"economia","image":"https:\/\/quifinanza.it\/wp-content\/uploads\/sites\/5\/2024\/07\/IOLFOTO111_20240726185937676_f3307d819e9749a48dbb1611424c4af2-1-1.jpg","category":"general","language":"it","country":"it","published_at":"2024-07-26T17:02:16+00:00"},{"author":"Redacción EC","title":"Conoce los mejores lugares turísticos de Madre de Dios para visitar en estas Fiestas Patrias 2024","description":"Para estas Fiestas Patrias 2024, descubre unos maravillosos destinos naturales y aventúrate en la selva de Madre de Dios. Conoce la Reserva Nacional de Tambopata, la comunidad nativa Ese’eja de Infierno, Lago Yacumama, Lago Sandoval, Parque Nacional del Manu y entre otros más. (Fuente: MINCETUR \/ PROMPERÚ)","url":"https:\/\/elcomercio.pe\/videos\/pais\/lugares-turisticos-de-madre-de-dios-fiestas-patrias-2024-28-y-29-de-julio-nnav-video-mincetur-promperu-noticia\/","source":"elcomercio","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-07-26T16:07:42+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados na função de Professor de Educação Física e TDI para as Regionais Norte, Sul e Oeste","description":"A Prefeitura de Cuiabá publica nesta sexta-feira (26), três editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 004\/2023\/GS\/SME, publicado na Gazeta Municipal Nº 687, de 16\/08\/2023, página 9 a 22, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados na função de Professor de Educação Física e TDI para as Regionais Norte, Sul e Oeste apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-na-funcao-de-professor-de-educacao-fisica-e-tdi-para-as-regionais-norte-sul-e-oeste\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T15:30:19+00:00"},{"author":"Redacción","title":"El Ayuntamiento de Villanueva de la Torre pone a disposición de sus vecinos la zona de barbacoa de la piscina municipal para su reserva","description":"El Ayuntamiento de Villanueva de la Torre ha puesto a disposici&oacute;n de los vecinos y vecinas del municipio el uso y disfrute de la zona de barbacoa de la piscina municipal mediante su reserva por d&iacute;as. Para ello, ha creado unas normas para su propio uso y reserva, que se pueden consultar ya en la web municipal (www.villanuevadelatorre.com).El espacio completo incluye la barbacoa, merendero y zona de juegos (se incluyen futbolines, mesa de ping pong, etc). Las personas interesadas en su reserva deben estar empadronadas en Villanueva de la Torre y formalizar la misma mediante...","url":"https:\/\/nuevaalcarria.com\/articulos\/el-ayuntamiento-de-villanueva-de-la-torre-pone-a-disposicion-de-sus-vecinos-la-zona-de-barbacoa-de-la-piscina-municipal-para-su-reserva","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/07\/185827\/extra_foto-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-26T15:19:00+00:00"},{"author":"Luruk Rodrigues","title":"ASSISTA à greve de funcionários em hotel de luxo das Olimpíadas de Paris","description":"Funcionários do Hotel du Collectionneur, onde estão hospedados membros do COI, fizeram um protesto horas antes do início dos Jogos Funcionários de um hotel cinco estrelas no centro de Paris reservado pelo Comitê Olímpico Internacional (COI) fizeram uma greve na quinta-feira, apenas um dia antes da cerimônia de abertura das Olimpíadas de Paris. Cerca de [&#8230;]The post ASSISTA à greve de funcionários em hotel de luxo das Olimpíadas de Paris appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/26\/assista-a-greve-de-funcionarios-em-hotel-de-luxo-das-olimpiadas-de-paris\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-26T15:06:49+00:00"},{"author":"Ana Carina Rodríguez","title":"Alerta de la Reserva Federal: la inflación en España pierde fuerza en el mes de junio","description":"En un escenario económico marcado por la preocupación por la inflación, la más reciente publicación de los datos del Índice de Precios de Gasto de Consumo Personal (PCE) de Estados Unidos ha generado interés entre analistas y observadores del panorama económico. Este indicador, considerado como la principal estadística utilizada por la Reserva Federal (Fed) para [&#8230;]La entrada Alerta de la Reserva Federal: la inflación en España pierde fuerza en el mes de junio se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/26\/alerta-de-la-reserva-federal-la-inflacion\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-26T13:56:59+00:00"},{"author":"José Carlos Lourinho","title":"Ministérios preparam orçamentos com reserva de 2,5% para o próximo ano","description":"As entidades como os ministérios e as secretarias de Estado têm, \"em respeito pelo princípio da estabilidade orçamental\", de \"assegurar o equilíbrio orçamental do seu projeto de orçamento e o saldo global positivo ou nulo\", indica a circular da Direção-Geral do Orçamento.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/ministerios-preparam-orcamentos-com-reserva-de-25-para-o-proximo-ano\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-26T13:48:10+00:00"},{"author":"Redacción EDG","title":"Instalación de las mesas electorales se realiza este viernes","description":"Caracas.-Este viernes, el Consejo Nacional Electoral (CNE) instala las mesas electorales distribuidas en los centros habilitados en el territorio naciona, a partir de las 8 de la mañana. . De acuerdo con información publicada por el CNE, deberán estar presentes todos los integrantes: principales, suplentes, de reserva y la operadora o el operador del Sistema [&#8230;]La entrada Instalación de las mesas electorales se realiza este viernes se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/instalacion-de-las-mesas-electorales-se-realiza-este-viernes\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2024-07-26T13:20:38+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa compras: la tecnología rebota a la espera de conocer el PCE","description":"Wall Street anticipa ganancias este viernes tras el signo mixto del jueves, en una sesión en la que los valores tecnológicos volvieron a liderar las caídas. En esta jornada, los inversores están a la espera de conocer el deflactor de consumo PCE de junio, la variable de precios más seguida por la Reserva Federal (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-viernes-26-julio-deflactor-pce--17146917.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/a\/1\/l-entree-de-la-bourse-de-new-york-a-wall-street_20230721190315_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-26T09:54:47+00:00"},{"author":"P. H. A.","title":"Leo Harlem con La Sierra de la Culebra","description":"Leo Harlem se ha ganado el corazón de los zamoranos con su cercanía, generosidad y sencillez. El monologista leonés no dudo en mostrar su apoyo a la Sierra de la Culebra en un encuentro que mantuvo con la alcaldesa de Villardeciervos, Rosa María López, el ex-asesor de las Oficinas Acelera Pyme Rural en Zamora y la oficina de Turismo de Villardeciervos, José Luis Peñas, y el ex-alcalde de Villardeciervos y coordinador español de la reserva de la biosfera transfronteriza Meseta Ibérica, Lorenzo Jiménez.","url":"https:\/\/www.laopiniondezamora.es\/zamora\/2024\/07\/26\/leo-harlem-sierra-culebra-106097178.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/b4650992-5e7d-411f-8b65-ac7e38f4aeb1_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-26T09:23:18+00:00"},{"author":null,"title":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Tercer Aviso)","description":"Reserva de los Derechos de Autor en Derecho Consuetudinario (Tercer Aviso)","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/reserva-de-los-derechos-de-autor-en-derecho-consuetudinario-tercer-aviso\/346827","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-26T09:16:00+00:00"},{"author":"Unknown","title":"Siempre muchos le deben mucho a unos pocos","description":"Jorge MajfudTodos los grandes movimientos por la justicia, la dignidad y los derechos humanos en la historia de la humanidad fueron iniciados por una minoría, por unos pocos valientes que se atrevieron a decir No. En este sentido, todos los progresos sociales fueron resultados de una resistencia, al mismo tiempo que se los demonizaba como improductivos, inmaduros, peligrosos. Es un hecho histórico, pero también es parte de la naturaleza humana. Siempre muchos le deben mucho a unos pocos. Cada uno sabe hasta dónde le alcanza su reserva moral. «Cuando la resistencia es progreso y el cambio...","url":"https:\/\/www.elmercuriodigital.net\/2024\/07\/siempre-muchos-le-deben-mucho-unos-pocos.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-26T07:30:29+00:00"},{"author":"Caty R","title":"Reservas Internacionales y fragilidad económica de cara a la contienda política","description":"“Honduras tiene problemas estructurales que ameritan la intervención del mercado cambiario por el Banco Central, ya que las exportaciones por lo general no responden tan rápido frente a una devaluación, generándose mayor incertidumbre, inflación y deterioro de los salarios” (Juan José Espinoza, economista de Banca Central)","url":"https:\/\/rebelion.org\/reservas-internacionales-y-fragilidad-economica-de-cara-a-la-contienda-politica\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-26T04:00:00+00:00"},{"author":"Alejandra Hinojosa","title":"Aprehenden a un hombre en flagrancia prendiendo fuego en una reserva forestal en Guarayos","description":"Aprehenden a un hombre en flagrancia prendiendo fuego en una reserva forestal en Guarayos","url":"https:\/\/eju.tv\/2024\/07\/aprehenden-a-un-hombre-en-flagrancia-prendiendo-fuego-en-una-reserva-forestal-en-guarayos\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-07-26T01:29:24+00:00"},{"author":"Página\/12","title":"Las reservas netas son negativas en 6000 millones de dólares","description":"| Las cuentas desfavorables del Banco Central encienden luces de alerta en la city","url":"https:\/\/www.pagina12.com.ar\/755012-las-reservas-netas-son-negativas-en-6000-millones-de-dolares","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-07\/859198-12a-20larrosa.jpg?itok=8tgk02_F","category":"general","language":"es","country":"ar","published_at":"2024-07-26T00:06:55+00:00"},{"author":"Da Redação","title":"PF e IBAMA realizam ação contra garimpo ilegal no Amapá","description":"Macapá\/AP. Em uma operação conjunta, a Polícia Federal e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA) realizaram uma ação de combate ao garimpo ilegal de ouro no interior do Amapá. A operação, que ocorreu no fim da tarde desta quinta-feira, 25\/7, resultou na prisão em flagrante de um homem de [&#8230;]O post PF e IBAMA realizam ação contra garimpo ilegal no Amapá apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-realizam-acao-contra-garimpo-ilegal-no-amapa\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T14:03:08+00:00"},{"author":"Paula, Llamas | Pablo, Infiesta","title":"Así son los Juegos Olímpicos indígenas: competición y tradiciones ancestrales","description":"Brasil acoge las Olimpiadas indígenas, un encuentro para que los jóvenes compitan y no se desarraiguen de sus tradiciones ancestrales.","url":"https:\/\/www.antena3.com\/noticias\/deportes\/asi-son-juegos-olimpicos-indigenas-competicion-tradiciones-ancestrales_2024072666a3dcbec5d7cc00018c334e.html","source":"antena3","image":"https:\/\/fotografias.antena3.com\/clipping\/cmsimages02\/2024\/07\/26\/03328F73-A730-4F3D-8681-871E8DE65516\/asi-son-juegos-olimpicos-indigenas-competicion-tradiciones-ancestrales_96.jpg?crop=640,360,x0,y0&width=1200&height=675&optimize=low&format=webply","category":"general","language":"es","country":"es","published_at":"2024-07-26T17:28:30+00:00"},{"author":"Da Redação","title":"CAIUBI KUHN – Um parque nacional em Cuiabá","description":"Muita gente não sabe, mas quase 65% do Parque Nacional de Chapada dos Guimarães fica em Cuiabá. A existência da unidade de conservação no município faz com que Cuiabá receba o ICMS ecológico, que representa 5% do ICMS total, distribuído entre os municípios que possuem Unidade de Conservação ou Territórios Indígenas. No ano de 2019, [&#8230;]O post CAIUBI KUHN &#8211; Um parque nacional em Cuiabá apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/caiubi-kuhn-um-parque-nacional-em-cuiaba\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T10:50:43+00:00"},{"author":"Romina Jiménez","title":"Activista indígena degar arrestado en Tailandia se resiste a ser extraditado a Vietnam","description":"\"El caso de Y Quynh Bdap ilustra claramente las iniciativas de las autoridades vietnamitas por ejercer su represión con armas largas contra los defensores de los derechos humanos más allá de sus fronteras\".","url":"https:\/\/es.globalvoices.org\/2024\/07\/26\/activista-indigena-degar-arrestado-en-tailandia-se-resiste-a-ser-extraditado-a-vietnam\/","source":"es","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/07\/Y-Quynh-Bdap-400x300.png","category":"general","language":"es","country":"es","published_at":"2024-07-26T06:00:08+00:00"},{"author":null,"title":"Força de segurança federal vai atuar em locais de votação indígena","description":"Locais de vota&ccedil;&atilde;o e predominantemente ind&iacute;gena que precisam v&atilde;o contar a atua&ccedil;&atilde;o das for&ccedil;as de seguran&ccedil;a federal no dia das elei&ccedil;&otilde;es municipais de 2024, em Mato Grosso. A informa&ccedil;&atilde;o &eacute; do Gabinete de Gest&atilde;o Integrada (GGI) do Tribunal Regional Eleitoral de Mato Grosso (TRE-MT).A medida visa a garantia da lei e da ordem. De acordo com informa&ccedil;&otilde;es do Tribunal Regional Eleitoral (TRE-MT), 46 locais de vota&ccedil;&atilde;o ind&iacute;genas devem ser atendidos pelo Ex&eacute;rcito...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/forca-de-seguranca-federal-vai-atuar-em-locais-de-votacao-indigena\/686486","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-26T04:00:00+00:00"},{"author":null,"title":"Indígenas bloquearon vía a Urabá en protesta por la desaparición de niña Elsy Carupia","description":"Un bloque que probablemente se prolongará, mínimo, hasta este viernes 26 de julio fue lo que se encontraron los viajeros que se dirigían desde Medellín hacia el Urabá antioqueño esta tarde, luego de que decenas de indígenas cerraran la vía a la altura del municipio de Dabeiba en protesta por la desaparición desde hace ya once días de la menor de 12 años, Elsy Carupia Pernía.La niña desapareció el pasado 14 de julio en Dabeiba. Testigos y grabaciones de cámara de seguridad la vieron en el sector conocido como la bomba de abajo, tenía un vestido rosado y zapatos blancos y se...","url":"https:\/\/www.elcolombiano.com\/antioquia\/bloqueo-via-a-uraba-de-indigenas-por-desaparicion-elsy-carupia-en-dabeiba-GP25084233","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/540x300\/0c0\/0d0\/center\/11101\/WDDN\/bloqueo-dabeiba_45675737_20240725211849.png","category":"general","language":"es","country":"co","published_at":"2024-07-26T02:26:26+00:00"}]