[{"author":"Junior Zagaceta Valverde","title":"Muere el terrorista del MRTA Miguel Rincón Rincón","description":"Luego de padecer cáncer terminal, el 'Camarada Francisco' falleció, según informó el INPE.","url":"https:\/\/peru21.pe\/peru\/muere-el-terrorista-del-mrta-miguel-rincon-rincon\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-12-11T23:45:18+00:00"},{"author":"Ole Martin Røssland","title":"Saksøkt for å nekte å gi fra seg partipenger: – Her er det frykt og rå makt som gjelder","description":"Partiledelsen i INP har forsøkt legge ned fylkesstyret i Vestland og kaste fylkeslederne ut av partiet. De har nektet, og kaller det hele en rå maktkamp.","url":"https:\/\/www.ba.no\/saksokt-for-a-nekte-a-gi-fra-seg-partipenger-her-er-det-frykt-og-ra-makt-som-gjelder\/s\/5-8-2847285","source":"BA Bergensavisen","image":null,"category":"general","language":"no","country":"no","published_at":"2024-12-11T17:57:50+00:00"},{"author":"maricainfo","title":"Maricá: Pedra do Silvado é a trilha deste sábado com a Defender Ecoturismo; confira!","description":"A Defender Ecoturismo está organizando mais uma experiência para os amantes de aventura e natureza: a desafiadora Trilha da Pedra do Silvado, em Maricá. Conhecida pelo nível pesado de dificuldade, a trilha oferece um percurso repleto de subidas íngremes e trechos de “escalaminhada”, ideal para quem busca superar limites e apreciar paisagens únicas. – Clique aqui para reservar a sua vaga para a trilha Com cerca de 3 horas e 30 minutos de duração e uma extensão de 1.800 metros, a trilha atinge uma altitude máxima de 620 metros. No topo da Pedra do Silvado, os aventureiros serão...","url":"https:\/\/maricainfo.com\/2024\/12\/11\/marica-pedra-do-silvado-e-a-trilha-deste-sabado-com-a-defende-ecoturismo-confira.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-11T23:09:06+00:00"},{"author":"LaRepublica.es","title":"¿Cuánto necesitas ahorrar para ser parte del 3% de jubilados más ricos?","description":"El Atractivo de la Riqueza en la Jubilación: Un Análisis del Ahorro El ahorro para la jubilación es un tema recurrente en la discusión sobre la planificación financiera, y en este contexto, el concepto del «top 3%» de jubilados se convierte en un objetivo ambicioso para muchos. Según datos del Federal Reserve de Estados Unidos, [&#8230;]La entrada ¿Cuánto necesitas ahorrar para ser parte del 3% de jubilados más ricos? aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2024\/12\/11\/cuanto-necesitas-ahorrar-para-ser-parte-del-3-de-jubilados-mas-ricos\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T21:46:45+00:00"},{"author":"LaRepublica.es","title":"Las reservas de oro de Rusia superan los 200.000 millones de dólares por primera vez en su historia","description":"El Banco de Rusia ha anunciado que el valor de sus reservas de oro ha superado por primera vez los 200.000 millones de dólares, alcanzando un 32,9% de su total de reservas internacionales. Este incremento refleja no solo una respuesta a las tensiones geopolíticas actuales, sino también una estrategia deliberada del país para fortalecer su [&#8230;]La entrada Las reservas de oro de Rusia superan los 200.000 millones de dólares por primera vez en su historia aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2024\/12\/11\/las-reservas-de-oro-de-rusia-superan-los-200-000-millones-de-dolares-por-primera-vez-en-su-historia\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T20:45:43+00:00"},{"author":"diegoquiroga","title":"No es la inflación: cuál es el número que vigilan Javier Milei y Luis Caputo para levantar el cepo cambiario","description":"El incremento de reservas no ha logrado revertir el saldo negativo del BCRA todavía, el mayor obstáculo para quitar el cepo.The post No es la inflación: cuál es el número que vigilan Javier Milei y Luis Caputo para levantar el cepo cambiario appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/12\/no-es-la-inflacion-cual-es-el-numero-que-vigilan-javier-milei-y-luis-caputo-para-levantar-el-cepo-cambiario\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T20:19:44+00:00"},{"author":"F. Q.","title":"Indice Nasdaq a record (+ 35% da inizio anno). E la ricchezza di Musk supera i 400 miliardi","description":"I dati sull'inflazione statunitense di novembre, salita al 2,7% come da previsioni, hanno rafforzato le attese per un taglio del costo del denaro dello 0,25 nella riunione della Federal Reserve di settimana prossima L'articolo Indice Nasdaq a record (+ 35% da inizio anno). E la ricchezza di Musk supera i 400 miliardi proviene da Il Fatto Quotidiano.","url":"https:\/\/www.ilfattoquotidiano.it\/2024\/12\/11\/indice-nasdaq-a-record-35-da-inizio-anno-e-la-ricchezza-di-musk-supera-i-400-miliardi\/7801133\/","source":"ilfattoquotidiano","image":"https:\/\/st.ilfattoquotidiano.it\/wp-content\/uploads\/2024\/12\/11\/nasdaq_1200-1050x551.jpg","category":"general","language":"it","country":"it","published_at":"2024-12-11T18:39:34+00:00"},{"author":"Carlos Salazar","title":"Aumentan exportaciones de El Salvador al Mercosur","description":"San Salvador, 11 dic (Prensa Latina) Las exportaciones de El Salvador al Mercado Común del Sur (Mercosur) aumentaron en los últimos años, indicó hoy un informe del Banco Central de la Reserva (BCR). En lo que va de año el país exportó cerca de 11 millones de dólares en productos a las naciones que integran [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/12\/11\/aumentan-exportaciones-de-el-salvador-al-mercosur\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-12-11T18:30:33+00:00"},{"author":"Team Italia News","title":"Inflazione USA: Fed verso un possibile nuovo taglio dei tassi","description":"A novembre 2024, l&#8217;inflazione negli Stati Uniti ha raggiunto il 2,7%, un lieve aumento rispetto al 2,6% registrato ad ottobre. Questo incremento, perfettamente in linea con le aspettative, pone la Federal Reserve di fronte a un nuovo bivio strategico. Si prevede infatti un terzo consecutivo taglio dei tassi d&#8217;interesse di 25 punti base, ma l’inflazione [&#8230;]","url":"https:\/\/www.italia-news.it\/inflazione-usa-fed-verso-un-possibile-nuovo-taglio-dei-tassi-66390.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T18:21:48+00:00"},{"author":null,"title":"Bce verso un nuovo taglio dei tassi di 25 punti base domani, taglio di 25 punti previsto anche per la Fed la prossima settimana","description":"La Bce abbasserà il tasso sui depositi domani dal 3,25% al 3%, per la Federal Reserve americana, invece, il 18 dicembre si passerebbe dal 4,50% al 4,25% La Banca Centrale Europea (Bce) si appresta a ridurre nuovamente i tassi d’interesse nella riunione di domani 12 dicembre 2024. Un taglio pr...","url":"https:\/\/www.zazoom.it\/2024-12-11\/bce-verso-un-nuovo-taglio-dei-tassi-di-25-punti-base-domani-taglio-di-25-punti-previsto-anche-per-la-fed-la-prossima-settimana\/15983256\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T17:26:59+00:00"},{"author":"Alírio de Oliveira","title":"Exemplo de Fake News! Falso filho de Gugu terá que “devolver” mansão de R$ 7 milhões do suposto pai","description":"Ricardo Rocha, que se supunha filho de Gugu Liberato, morto em 21 de novembro de 2019, em sua casa na Flórida (EUA), foi definitivamente afastado da herança da família do apresentador.[links]Um exame de DNA, realizado com dupla comprovação, revelou que o requerente não é filho biológico de Gugu, e agora vai abrir mão, ao espólio, obrigatoriamente uma mansão no valor aproximado de R$ 7 milhões que estava reservada a ele, caso se comprovasse a filiação, durante a partilha dos bens.Rocha havia conseguido bloquear na Justiça a divisão do patrimônio ao afirmar ser o filho \"bastardo...","url":"https:\/\/defatoonline.com.br\/exemplo-de-fake-news-falso-filho-de-gugu-tera-que-devolver-mansao-de-r-7-milhoes-do-suposto-pai\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-11T17:05:04+00:00"},{"author":null,"title":"Bolsas da Europa fecham na maioria em alta, com CPI dos EUA e expectativa por corte do BCE","description":"As bolsas da Europa fecharam na maioria em alta nesta quarta-feira, 11, impulsionadas pela divulgação do índice de preços ao consumidor (CPI, na sigla em inglês) dos Estados Unidos, que reforçou as perspectivas por cortes de juros pelo Federal Reserve (Fe...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-da-europa-fecham-na-maioria-em-alta-com-cpi-dos-eua-e-expectativa-por-corte-do-bce-942313","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-11T17:01:42+00:00"},{"author":"Ariel Cabrera","title":"Proteger la identidad de víctimas de violencia sexual y de género en macrocaso 11 pide Procuraduría a la JEP","description":"&#8211;Adoptar las medidas de reserva necesarias para brindar protección efectiva de los datos de las víctimas de violencia sexual, evitando suministrar su identidad de manera directa o indirecta a quienes participan en el proceso, pidió la Procuraduría General de la...","url":"https:\/\/www.radiosantafe.com\/2024\/12\/11\/proteger-la-identidad-de-victimas-de-violencia-sexual-y-de-genero-en-macrocaso-11-pide-procuraduria-a-la-jep\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T16:52:02+00:00"},{"author":"Redazione Wall Street Italia","title":"Wall Street apre in rialzo dopo i dati sull’inflazione: Nasdaq apre a +0,78%","description":"Wall Street registra un&#8217;apertura positiva grazie ai dati sull&#8217;inflazione che risultano in linea con le attese. A novembre, i prezzi al consumo sono aumentati dello 0,3% rispetto al mese precedente, segnando il rialzo maggiore in sette mesi. Nonostante i dati, la Federal Reserve appare intenzionata a operare un taglio dei tassi d&#8217;interesse.","url":"https:\/\/www.wallstreetitalia.com\/news\/wall-street-apre-in-rialzo-dopo-i-dati-sullinflazione-nasdaq-apre-a-078\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T15:17:12+00:00"},{"author":"CNN Newsource","title":"Sube la inflación en EE.UU. a 2,7%","description":"Por Alicia Wallace, CNN La inflación volvió a calentarse en noviembre, pero probablemente no fue lo suficientemente mala como para evitar que la Reserva Federal recorte las tasas la próxima semana. En una base mensual, los precios subieron un 0,3% después de haber aumentado un 0,2% durante los cuatro meses anteriores. Los precios al consumidorThe post Sube la inflación en EE.UU. a 2,7% appeared first on KION546.","url":"https:\/\/kion546.com\/t23\/noticias-cnn\/cnn-spanish\/2024\/12\/11\/sube-la-inflacion-en-ee-uu-a-27\/","source":"kionrightnow","image":null,"category":"general","language":"en","country":"us","published_at":"2024-12-11T14:06:16+00:00"},{"author":null,"title":"Chance de Fed cortar juros na semana que vem se aproxima de 100% após CPI nos EUA","description":"O mercado passou a ver chance quase universal de o Federal Reserve (Fed, o banco central norte-americano) cortar juros na semana que vem, após a divulgação do índice de preços ao consumidor (CPI, na sigla em inglês) dos EUA em linha com o esperado em nove...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/chance-de-fed-cortar-juros-na-semana-que-vem-se-aproxima-de-100-apos-cpi-nos-eua-942269","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-11T14:04:10+00:00"},{"author":"TT","title":"Ny inflationssiffra bäddar för räntesänkning","description":"Inflationen lyfter i USA men i linje med marknadens förväntningar. Det öppnar nu för en räntesänkning från amerikanska Federal Reserve nästa vecka.","url":"https:\/\/www.smp.se\/artikel\/ny-inflationssiffra-baddar-for-rantesankning\/","source":"smp","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/36829b1b-cea8-4bac-98d1-0b6bbbb21305.jpeg","category":"general","language":"sv","country":"se","published_at":"2024-12-11T13:50:10+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas y YABT sellan alianza estratégica para impulsar el emprendimiento juvenil en las Américas","description":"El Banco de Reservas de la República Dominicana (Banreservas) y el Young Americas Business Trust (YABT), organización asociada a la Organización de los Estados Americanos (OEA), firmaron un Memorando de Entendimiento que fortalecerá iniciativas dirigidas al emprendimiento, liderazgo y desarrollo sostenible de los jóvenes en la región.La firma del acuerdo, que tuvo lugar en un acto respaldado por el Ministerio de Relaciones Exteriores, busca maximizar las oportunidades económicas y profesionales para la juventud de las Américas. Este convenio se enmarca en las actividades previas al VII...","url":"https:\/\/diariosocialrd.com\/banreservas-y-yabt-sellan-alianza-estrategica-para-impulsar-el-emprendimiento-juvenil-en-las-americas\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T13:12:35+00:00"},{"author":null,"title":"Decreti Salvini, Uber aderisce alle proteste degli Ncc: «Stop ai servizi il 12 dicembre». I sindacati dei taxi: «Polemiche sterili. Non vogliono regole»","description":"Ci sarà anche Uber allo sciopero degli Ncc di domani, 12 dicembre, contro i decreti Salvini sul trasporto privato. La decisione della società è stata comunicata con una nota: anche i conducenti di Uber saranno presenti alle manifestazioni programmate in tutta Italia. «Sospendiamo i nostri servizi Black, Reserve, Van, Lux e Green in solidarietà co...","url":"https:\/\/www.zazoom.it\/2024-12-11\/decreti-salvini-uber-aderisce-alle-proteste-degli-ncc-stop-ai-servizi-il-12-dicembre-i-sindacati-dei-taxi-polemiche-sterili-non-vogliono-regole\/15981072\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T12:21:19+00:00"},{"author":"Nicolás Serra","title":"Rosario Central informó sobre la venta de entradas para la última fecha ante Belgrano","description":"De cara al partido ante Belgrano del próximo sábado 14 de diciembre a las 17;00hs en el Gigante de Arroyito por la última fecha de la Liga Profesional, Rosario Central informó que este miércoles a las 12:00hs habilitará la reserva de populares (solo estará habilitado el sector Sur en este encuentro) y se pondrán a [&#8230;]La noticia Rosario Central informó sobre la venta de entradas para la última fecha ante Belgrano se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/427641-rosario-central-informo-sobre-la-venta-de-entradas-para-la-ultima-fecha-ante-belgrano.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T11:47:55+00:00"},{"author":"Redacción LAVOZ","title":"El cheque que recibió la Reserva de River tras ser campeón de Copa Proyección","description":"El cheque que recibió la Reserva de River tras ser campeón de Copa Proyección","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/el-cheque-que-recibio-la-reserva-de-river-tras-ser-campeon-de-copa-proyeccion\/","source":"La Voz","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-12-11T11:21:47+00:00"},{"author":null,"title":"Com 'alma de repórter', Dalton Trevisan via e ouvia Curitiba para suas histórias","description":"Dalton Trevisan n&atilde;o se deixava ser fotografado ou entrevistado e n&atilde;o sa&iacute;a de casa para receber pr&ecirc;mios. Dizia ser t&iacute;mido, reservado, avesso a homenagens, e pronto &mdash;as explica&ccedil;&otilde;es dele para negar todos os convites geralmente paravam por a&iacute;. Mas recluso n&atilde;o &eacute; uma palavra fiel ao escritor curitibano, morto aos 99 anos nesta segunda-feira (9).Pedestre com avers&atilde;o a carro, tr&acirc;nsito e buzina, Dalton escolheu o centro da capital paranaense para morar, e ali andou por tudo, por d&eacute;cadas, vendo e ouvindo a...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/com-alma-de-reporter-dalton-trevisan-via-e-ouvia-curitiba-para-suas-historias\/697267","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-11T11:06:00+00:00"},{"author":null,"title":"Decreti Salvini, Uber aderisce alla protesta di domani delle associazioni. Stop anche a Catanzaro","description":"Uber aderisce alla protesta di domani, giovedì 12 dicembre, delle associazioni di Ncc contro i decreti Salvini . Come si legge in una nota «in concomitanza delle manifestazioni, a Milano, Torino, Bologna, Firenze, Roma, Venezia, Trieste, Cagliari, Catanzaro e Palermo, i servizi Uber Black, Reserve, Van, Lux e Green saranno temporaneamente sospesi»....","url":"https:\/\/www.zazoom.it\/2024-12-11\/decreti-salvini-uber-aderisce-alla-protesta-di-domani-delle-associazioni-stop-anche-a-catanzaro\/15980252\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T10:42:02+00:00"},{"author":null,"title":"Uber aderisce a protesta Ncc contro i decreti Salvini","description":"Uber aderisce alla protesta di giovedì 12 dicembre delle associazioni di Ncc contro i decreti Salvini. Come si legge in una nota \"in concomitanza delle manifestazioni, a Milano, Torino, Bologna, Firenze, Roma, Venezia, Trieste, Cagliari, Catanzaro e Palermo, i servizi Uber Black, Reserve, Van, Lux e Green saranno temporaneamente sospesi\". Uber \"con...","url":"https:\/\/www.zazoom.it\/2024-12-11\/uber-aderisce-a-protesta-ncc-contro-i-decreti-salvini\/15980068\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-11T10:42:02+00:00"},{"author":"F. Q.","title":"Uber aderisce alla protesta dei servizi di noleggio con conducente contro i decreti Salvini: “Favorisce i taxi e penalizza i cittadini”","description":"Il 12 dicembre i servizi Uber Black, Reserve, Van, Lux e Green saranno temporaneamente sospesi. \"Il decreto avrà ripercussioni negative sui posti di lavoro della categoria e metterà ulteriormente in crisi il trasporto nelle città\"L'articolo Uber aderisce alla protesta dei servizi di noleggio con conducente contro i decreti Salvini: &#8220;Favorisce i taxi e penalizza i cittadini&#8221; proviene da Il Fatto Quotidiano.","url":"https:\/\/www.ilfattoquotidiano.it\/2024\/12\/11\/uber-aderisce-alla-protesta-dei-servizi-di-noleggio-con-conducente-contro-i-decreti-salvini-favoriscono-i-taxi-e-penalizzano-i-cittadini\/7800228\/","source":"ilfattoquotidiano","image":"https:\/\/st.ilfattoquotidiano.it\/wp-content\/uploads\/2022\/07\/12\/Uber_1200--1050x551.jpg","category":"general","language":"it","country":"it","published_at":"2024-12-11T10:11:24+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa signo mixto a la espera de conocer el IPC clave de noviembre","description":"Wall Street anticipa signo mixto este miércoles tras las ventas moderadas del martes y con los inversores atentos al IPC de noviembre, que será determinante para la decisión de tipos de la Reserva Federal (Fed) en su última reunión del año.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-miercoles-12-diciembre-dato-clave-ipc--18302477.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/3\/3\/wall_street_dl_us_usa_stocks_shares_dow_jones_sp_nasdaq_trader_finance_trading_banks.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-11T09:58:42+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, 11 de diciembre","description":"Turismo español enfrenta críticas por nuevo “Gran Hermano” Desde el 2 de diciembre está vigente en España el nuevo registro de reservas, que obliga a empresas de alojamiento, alquiler de vehículos y agencias de viajes a comunicar más de 40 datos de sus clientes al Ministerio de Interior. En su primera semana, se reportaron 1,4 millones de datos, generando malestar en el sector turístico, que considera que esta normativa podría afectar la competitividad del turismo nacional. Este registro es comparado con el PNR aéreo, pero presenta diferencias significativas. Las asociaciones turí...","url":"https:\/\/www.hosteltur.com\/167251_las-tres-noticias-mas-importantes-del-sector-turistico-11-de-diciembre.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T09:33:24+00:00"},{"author":null,"title":"Meliá Hotels International lleva una de sus marcas premium a Argentina  ","description":"Meliá Hotels Internacional acaba de anunciar que en 2025 abrirá 15 hoteles dentro del segmento de lujo y el plan de crecimiento incluye abrir nuevos mercados para sus marcas premium. Entre las novedades se encuentra el desembarco de Innside by Meliá en la costa atlántica de Argentina. El futuro Innside La Reserva Costa del Este se convertirá en el tercer proyecto de la cadena con el Grupo Almarena en el país. El lugar elegido para este nuevo proyecto en construcción es Costa del Este, un destino ubicado en la provincia de Buenos Aires, que destaca por sus playas y su entorno natural. El...","url":"https:\/\/www.hosteltur.com\/167250_melia-hotels-international-lleva-una-de-sus-marcas-premium-a-argentina.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T09:32:19+00:00"},{"author":"Octávio Carmo","title":"Vaticano: Papa convida a preparar Natal com esperança","description":"Francisco encerra ciclo de catequeses sobre o Espírito Santo Cidade do Vaticano, 11 dez 2024 (Ecclesia) – O Papa disse hoje, no Vaticano, que os católicos devem preparar o Natal com esperança, “aceitando Jesus sem reservas”. “Preparemo-nos para a vinda do Redentor, neste tempo de Advento e especialmente no Ano Santo que se aproxima, invocando [&#8230;]","url":"https:\/\/agencia.ecclesia.pt\/portal\/vaticano-papa-convida-a-preparar-natal-com-esperanca\/","source":"agencia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-11T09:03:53+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Jornada mixta en Asia, con las inversores pendientes de la reunión de alto nivel en China","description":"Los mercados de Asia-Pacífico registraron movimientos variados este miércoles, en un contexto de cautela global después de que los principales índices de Wall Street retrocedieran ayer a la espera del dato de inflación de noviembre de Estados Unidos, que se publica hoy y que será muy relevante de cara a la decisión de tipos de la Reserva Federal (Fed) de la próxima semana.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/jornada-mixta-asia-reunion-alto-nivel-china--18301943.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/a\/2\/chinabolsaportada.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-11T07:56:09+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Jornada mixta en Asia, con las inversores pendientes de la reunión de alto nivel en China","description":"Los mercados de Asia-Pacífico registraron movimientos variados este miércoles, en un contexto de cautela global después de que los principales índices de Wall Street retrocedieran ayer a la espera del dato de inflación de noviembre de Estados Unidos, que se publica hoy y que será muy relevante de cara a la decisión de tipos de la Reserva Federal (Fed) de la próxima semana.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/jornada-mixta-en-asia-con-las-inversores-pendiente-de-la-reunion-de-alto-nivel-en-china--18301943.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/a\/2\/chinabolsaportada.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-11T07:44:43+00:00"},{"author":"informan","title":"Ministerio de Cultura: Este 19 de diciembre se inicia la venta de boletos para Machupicchu en 2025","description":"• Se podrá realizar la reserva y el pago para el periodo de visitas comprendido entre el 1 y 5 de enero de 2025. Lima, 10 Diciembre 2024, (El Informante Perú).- El Ministerio de Cultura anuncia que, a partir del jueves 19 de diciembre de 2024, se inicia la reserva y venta de boletos para [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2024\/12\/10\/ministerio-de-cultura-este-19-de-diciembre-se-inicia-la-venta-de-boletos-para-machupicchu-en-2025\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T01:16:17+00:00"},{"author":null,"title":"PF destrói máquinas e prende suspeito de garimpo ilegal em terra indígena no MA","description":"Segundo as investigações, as regiões de Centro do Guilherme e Centro Novo do Maranhão têm sofrido com o crescimento de garimpos ilegais. Operação 'Fractal' realizada pela PF no MaranhãoDivulgação\/PFNa manhã desta quarta-feira (11), a Polícia Federal deflagrou uma operação, junto com o IBAMA, contra atividades ilegais de garimpo em Centro do Guilherme e Centro Novo do Maranhão.Clique e se inscreva no canal do g1 Maranhão no WhatsAppA região fica ao norte da terra indígena Alto Turiaçu e tem sofrido com o crescimento de garimpos ilegais nas áreas conhecidas como garimpo do...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/noticia\/2024\/12\/11\/policia-federal-destroi-maquinas-e-prende-suspeito-de-garimpo-ilegal-em-terra-indigena-no-maranhao.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/_dSEE-CUsV94xrCxrEoLfV5QwLA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/S\/o\/WKCY9WQZO4HmPdAsso7A\/copia-4.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-11T18:12:07+00:00"},{"author":"Agencias","title":"Entre la neblina, pobladores dan último adiós a diputado federal del PVEM en la sierra de Zongolica","description":"Los restos del político fueron paseados por las calles empedradas de la comunidad indígena de Tepenacaxtla; será sepultado junto a su padre &#8211; Con la neblina abrazando la comunidad indígena de Tepenacaxtla, docenas de pobladores despidieron al diputado federal y exalcalde de Zongolica, Benito Aguas Atlahua, asesinado el lunes pasado en esa región montañosa de Veracruz. [&#8230;]","url":"https:\/\/tiempodigital.mx\/entre-la-neblina-pobladores-dan-ultimo-adios-a-diputado-federal-del-pvem-en-la-sierra-de-zongolica\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-11T19:20:57+00:00"},{"author":null,"title":"PF destrói máquinas e prende suspeito de garimpo ilegal em terra indígena no MA","description":"Segundo as investigações, as regiões de Centro do Guilherme e Centro Novo do Maranhão têm sofrido com o crescimento de garimpos ilegais. Operação 'Fractal' realizada pela PF no MaranhãoDivulgação\/PFNa manhã desta quarta-feira (11), a Polícia Federal deflagrou uma operação, junto com o IBAMA, contra atividades ilegais de garimpo em Centro do Guilherme e Centro Novo do Maranhão.Clique e se inscreva no canal do g1 Maranhão no WhatsAppA região fica ao norte da terra indígena Alto Turiaçu e tem sofrido com o crescimento de garimpos ilegais nas áreas conhecidas como garimpo do...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/noticia\/2024\/12\/11\/policia-federal-destroi-maquinas-e-prende-suspeito-de-garimpo-ilegal-em-terra-indigena-no-maranhao.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/_dSEE-CUsV94xrCxrEoLfV5QwLA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/S\/o\/WKCY9WQZO4HmPdAsso7A\/copia-4.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-11T18:12:07+00:00"},{"author":null,"title":"O Sesc Sorocaba celebra o Dia do Samba com programaçãoespecial","description":"As atividades incluem samba de lenço e roda de samba, além de ocorrerem de forma gratuita nos dias 14 e 15 de dezembro, sábado e domingo. Reconhecido como patrimônio imaterial do Estado de São Paulo, o samba lenço é um símbolo da resistência e da história negraSESC\/DivulgaçãoO Dia do Samba, comemorado em dezembro, é uma data que celebra um dos mais importantes símbolos da cultura brasileira. Este ritmo, que tem suas raízes na rica mistura de influências africanas, indígenas e europeias, conquistou não apenas o coração do povo, mas também se firmou como um marco nas...","url":"https:\/\/g1.globo.com\/sp\/sorocaba-jundiai\/especial-publicitario\/sesc\/noticia\/2024\/12\/11\/o-sesc-sorocaba-celebra-o-dia-do-samba-com-programacao-especial.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/MWJGN0oD2ZRdefxaXvMwNpnuD4s=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/c\/7\/oCELBgT0qynwwpzu7oAA\/rua-do-samba-.png","category":"general","language":"pt","country":"br","published_at":"2024-12-11T18:11:47+00:00"},{"author":"Gabriel","title":"PF faz ação contra extração ilegal de ouro em terras indígenas que movimentou R$ 4 bi","description":"Operação busca combater grupo criminoso suspeito de transporte ilegal de ouro extraído de terras indígenas no Pará para envio a outros estados e ao exteriorThe post PF faz ação contra extração ilegal de ouro em terras indígenas que movimentou R$ 4 bi appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/pf-faz-acao-contra-extracao-ilegal-de-ouro-em-terras-indigenas-que-movimentou-r-4-bi\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-11T16:57:57+00:00"},{"author":"Cambio de Michoacán","title":"Bloquean autopista siglo XXI por desaparición de tres comuneros","description":"Morelia, Mich.-, Desde la madrugada de este miércoles habitantes de la comunidad indígena de San Ángel Zurumucapio, municipio de Ziracuaretiro, instalaron un bloqueo en la autopista siglo XXI, a la altura de la caseta de peaje de la referida localidad, por la desaparición de tres comuneros. De acuerdo con versiones, se trata de Francisco Javier [&#8230;]El cargo Bloquean autopista siglo XXI por desaparición de tres comuneros apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/11\/bloquean-autopista-siglo-xxi-por-desaparicion-de-tres-comuneros\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-11T16:18:24+00:00"},{"author":"Hernan Skrypka","title":"Abogados de indígenas apuntaron contra el Gobierno nacional: «Expone a las comunidades a una situación de vulnerabilidad»","description":"El Gobierno nacional recibió críticas por los defensores de las comunidades indígenas.The post Abogados de indígenas apuntaron contra el Gobierno nacional: «Expone a las comunidades a una situación de vulnerabilidad» appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/12\/abogados-de-indigenas-apuntaron-contra-el-gobierno-nacional-expone-a-las-comunidades-a-una-situacion-de-vulnerabilidad\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T15:55:57+00:00"},{"author":"Redação Maricá Info","title":"Cine Henfil: Confira quais filmes serão exibidos neste fim de semana em Maricá","description":"A Prefeitura de Maricá, por meio da Secretaria de Cultura, divulgou a programação de filmes do Cine Henfil para os dias 13 a 15 de dezembro (sexta a domingo). O destaque da semana são as produções de cineastas locais, incluindo filmes e curtas que celebram a riqueza cultural da cidade. No sábado (14), o Cine Henfil será palco do “Plurais! Festicurtas Maricá”, um festival que exibe 24 curtas-metragens nas categorias de ficção, documentário, animação e experimental. O evento é um espaço para dar visibilidade a diferentes grupos sociais, como afrodescendentes, indígenas...","url":"https:\/\/maricainfo.com\/2024\/12\/11\/cine-henfil-confira-os-filmes-em-cartaz-neste-fim-de-semana-em-marica.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-11T15:38:17+00:00"},{"author":null,"title":"Argentina: Milei habilita por decreto el desalojo de comunidades indígenas","description":"El Gobierno argentino autorizó los operativos de desalojo de los pueblos originarios a través de un decreto publicado en el Boletín Oficial que da por concluida la declaración de emergencia de sus tierras. “Declárase finalizada la emergencia en materia de posesión y propiedad ...","url":"https:\/\/www.aporrea.org\/internacionales\/n399273.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/12\/indigena_argentina.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-11T13:58:21+00:00"},{"author":"Fábio Matos","title":"Operação da PF investiga grupo que comercializava ouro ilegal de terras indígenas","description":"De acordo com a Polícia Federal, mais de R$ 4 bilhões teriam sido movimentados pelo grupo criminoso. Ouro tinha como destino tanto o exterior como estados brasileirosThe post Operação da PF investiga grupo que comercializava ouro ilegal de terras indígenas appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/operacao-da-pf-investiga-grupo-que-comercializava-ouro-ilegal-de-terras-indigenas\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-11T12:43:18+00:00"},{"author":"Analía Brizuela","title":"Temor a desalojos por la derogación de la emergencia territorial indígena","description":"| Repercusiones tras la publicación del DNU 1083","url":"https:\/\/www.pagina12.com.ar\/789461-temor-a-desalojos-por-la-derogacion-de-la-emergencia-territo","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-12\/897381-la-20aguada-cachi-2-a-c3-b1o-202010-al-20fondo-20camino-20a-20las-20pailas.jpg?itok=1F-mCro9","category":"general","language":"es","country":"ar","published_at":"2024-12-11T10:31:51+00:00"},{"author":"Unknown","title":"Campeonas y Campeones de la Tierra 2024","description":"La ministra de Pueblos Indígenas de Brasil y una iniciativa que promueve la agricultura sostenible en Egipto son dos de los seis ganadores del premio Campeones de la Tierra 2024, anunció este martes el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).Los galardonados fueron honrados por su liderazgo sobresaliente, acciones valientes y soluciones sostenibles para abordar la degradación de la tierra, la sequía y la desertificación.El premio Campeones de la Tierra es el máximo honor ambiental otorgado por la ONU y reconoce a los pioneros de los sectores público y privado, la...","url":"https:\/\/www.elmercuriodigital.net\/2024\/12\/campeonas-y-campeones-de-la-tierra-2024.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T08:30:57+00:00"},{"author":null,"title":"Amazónicos de Ecuador rechazan el gasto millonario del Gobierno en una nueva cárcel","description":"QUITO (Sputnik) — El presidente de la Confederación de Nacionalidades Indígenas de la Amazonía Ecuatoriana (Confeniae), José Esach, expresó el rechazo de las comunidades amazónicas a la decisión del Gobierno de Daniel Noboa de construir una cárcel de máxima seguridad a un costo millonario, mientras ellos viven en condiciones de pobreza.","url":"https:\/\/noticiaslatam.lat\/20241211\/amazonicos-de-ecuador-rechazan-el-gasto-millonario-del-gobierno-en-una-nueva-carcel-1159680233.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-12-11T08:28:00+00:00"},{"author":null,"title":"El líder indígena de Ecuador afirma que el presidente Noboa violó la Constitución","description":"QUITO (Sputnik) — El presidente de la Confederación de Nacionalidades Indígenas del Ecuador (Conaie), Leonidas Iza, afirmó que el presidente Daniel Noboa violó la Constitución del país al firmar un decreto para que entrara por el \"ministerio de la ley\" un proyecto denegado y archivado previamente por la Asamblea Nacional (Parlamento unicameral).","url":"https:\/\/noticiaslatam.lat\/20241211\/el-lider-indigena-de-ecuador-afirma-que-el-presidente-noboa-violo-la-constitucion-1159679848.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-12-11T07:14:00+00:00"},{"author":"Carlos Salazar","title":"Líder indígena de Ecuador afirma que el presidente Noboa violó la Constitución","description":"Quito, 11 dic (Sputnik).- El presidente de la Confederación de Nacionalidades Indígenas del Ecuador (Conaie), Leonidas Iza, afirmó el martes que el presidente Daniel Noboa violó la Constitución del país al firmar un decreto ejecutivo para que entrara por el «ministerio de la ley» un proyecto denegado y archivado previamente por la Asamblea Nacional (Parlamento [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/12\/10\/lider-indigena-de-ecuador-afirma-que-el-presidente-noboa-violo-la-constitucion\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-12-11T05:50:46+00:00"},{"author":"Bea Morales","title":"La quiebra de Siria aumenta la tragedia palestina","description":"Adquieren aún mayor viabilidad los planes israelíes para la expulsión del pueblo palestino de su martirizada tierra, como en el pasado ocurrió con las etnias indígenas del ‘far west’. La guerra contra Irán está más cerca que nunca","url":"https:\/\/rebelion.org\/la-quiebra-de-siria-aumenta-la-tragedia-palestina\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-11T05:10:00+00:00"},{"author":"Página\/12","title":"México: Sheinbaum firmó la reforma constitucional que reconoce los derechos indígenas","description":"| En el Día Internacional de los Derechos Humanos","url":"https:\/\/www.pagina12.com.ar\/789350-mexico-sheinbaum-firmo-la-reforma-constitucional-que-reconoc","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-12\/897276-28a-efe-0.jpg?itok=WnD1xGfu","category":"general","language":"es","country":"ar","published_at":"2024-12-11T03:53:22+00:00"},{"author":"Alexia Campos *","title":"Un desprecio sin descanso: el avance de Milei contra los derechos indígenas  ","description":"Un desprecio sin descanso: el avance de Milei contra los derechos indígenas  ","url":"https:\/\/www.pagina12.com.ar\/789406-un-desprecio-sin-descanso-el-avance-de-milei-contra-los-dere","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-12\/897352-mendoza-20mapuches-inai.jpeg?itok=CjrgWToO","category":"general","language":"es","country":"ar","published_at":"2024-12-11T03:53:22+00:00"},{"author":"vladia","title":"Gobierno argentino elimina protección legal a los pueblos originarios","description":"Imagen principal:&nbsp; El desalojo de las poblaciones indígenas provocará un incremento en la pobreza y la desigualdad social. Foto: Télam.  El gobierno de Argentina dio luz verde este martes a los operativos de desalojo de las comunidades indígenas a través de un decreto publicado en el Boletín Oficial que elimina la protección legal de los pueblos originarios.Esta nueva medida de la motosierra se dicta en el contexto de reclamos de familias indígenas por sus derechos ancestrales sobre las tierras que han habitado durante generaciones y han sido vendidas de forma ilegal.","url":"http:\/\/cubasi.cu\/es\/noticia\/gobierno-argentino-elimina-proteccion-legal-los-pueblos-originarios","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-12-11T00:03:38+00:00"}]