[{"author":"portal@cmjornal.pt (Correio da Manhã)","title":"GNR registou até maio 533 crimes de incêndio florestal e deteve 16 pessoas","description":"Autoridades sinalizaram 10.252 situações de falta de limpeza dos terrenos, nos cinco primeiros meses do ano.","url":"https:\/\/www.cmjornal.pt\/portugal\/detalhe\/20240604-0817-gnr-registou-ate-maio-533-crimes-de-incendio-florestal-e-deteve-16-pessoas","source":"Correio da Manha","image":"https:\/\/cdn.cmjornal.pt\/images\/https:\/\/cdn.cmjornal.pt\/images\/2023-04\/img_100x100$2023_04_20_22_29_35_1329571.jpg","category":"general","language":"pt","country":"pt","published_at":"2024-06-04T07:17:43+00:00"},{"author":"petare","title":"Norte de Santander vuelve al mapa del petróleo y alarma la baja en gas","description":"Image Leonardo Favio Oliveros Miércoles, 5 de Junio de 2024 Norte de Santander volvió a aparecer en el mapa de reservas probadas de petróleo, por su cuenca Catatumbo, después de no haber figurado en el informe publicado en 2023. De acuerdo con el reporte de la Agencia Nacional de Hidrocarburos (ANH), las reservas probadas de crudo sumaron 2.019 millones de barriles (Mbl) en el país, lo que equivale a 7,1 años. Respecto a los resultados entregados hace un año, se evidenció que estas se mantuvieron en un mismo nivel, pues, estaban proyectadas para 7,5 años.Lea además: Alcaldía dar...","url":"https:\/\/www.laopinion.co\/economia\/norte-de-santander-vuelve-al-mapa-del-petroleo-y-alarma-la-baja-en-gas","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-06-04T23:40:57+00:00"},{"author":"contacto@addictware.com.mx (Martha Gómez Cruz)","title":"Airbnb lanza nuevas funciones","description":"La plataforma posee nuevas funciones que mejoran la experiencia de planeación, decisión, reserva y administración de las experiencias.","url":"http:\/\/www.addictware.com.mx\/comunicaciones\/internet\/14895-airbnb-lanza-nuevas-funciones","source":"addictware","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-04T22:51:08+00:00"},{"author":"Carlos Santander","title":"Más profundo: Gigantes chinos del litio: Chile, dolor de cabeza, dice creciente proteccionismo global de recursos","description":"La decisión del gobierno chileno de asociarse con el gigante local SQM para obtener un mayor control sobre sus reservas clave de litio ha creado problemas para el socio chino Tianqi Lithium, lo que pone de relieve una tendencia global de países a tomar el control de recursos minerales clave vitales para las transiciones de [&#8230;]","url":"https:\/\/iguazunoticias.com\/mas-profundo-gigantes-chinos-del-litio-chile-dolor-de-cabeza-dice-creciente-proteccionismo-global-de-recursos\/","source":"iguazunoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-04T20:39:04+00:00"},{"author":"Redacción EC","title":"BBVA: inflación desciende en mayo y se ubica en el centro del rango meta","description":"De acuerdo con el último informe emitido por BBVA Research la tasa interanual de inflación disminuyó de 2,4% de abril a 2,0% en mayo, colocándose en el centro del rango meta del Banco Central de Reserva del Perú (BCRP) (2%, +\/- un punto porcentual), algo que no se observaba desde el año 2020.","url":"https:\/\/elcomercio.pe\/economia\/peru\/bbva-inflacion-desciende-en-mayo-y-se-ubica-en-el-centro-del-rango-meta-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/pBLIQuH1OiTQ84pebIiva6hF5QY=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/U7Z7B5ZZJ5EZFMI2LGM47OSSKA.gif","category":"general","language":"es","country":"pe","published_at":"2024-06-04T18:32:25+00:00"},{"author":null,"title":"Inflação persistente dificulta corte de juros nos EUA, diz economista-chefe do C6 Bank","description":"O Federal Reserve (Fed, o banco central americano) deve ter dificuldades para colocar os juros nos níveis esperados pelo mercado este ano, afirma o economista-chefe do C6 Bank, Felipe Salles, na edição desta semana do Broadcast nas Redes.Salles alerta p...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/inflacao-persistente-dificulta-corte-de-juros-nos-eua-diz-economista-chefe-do-c6-bank-871101","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-04T17:35:59+00:00"},{"author":"Redacción","title":"Comenzó la primera etapa de limpieza profunda del Arroyo de la Reserva Natural Educativa","description":"La Municipalidad de Escobar, en colaboración con Parley for the Oceans y organizaciones ambientales locales, llevaron adelante la primera jornada de limpieza exhaustiva del tramo del Arroyo Escobar que está en la Reserva Natural Educativa de Ingeniero Maschwitz. La iniciativa continuará por etapas hasta llegar a la total eliminación de los residuos plásticos que fueron [&#8230;]La entrada Comenzó la primera etapa de limpieza profunda del Arroyo de la Reserva Natural Educativa se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/04\/06\/2024\/comenzo-la-primera-etapa-de-limpieza-profunda-del-arroyo-de-la-reserva-natural-educativa\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-06-04T17:21:14+00:00"},{"author":"Da Redação","title":"Reserva de assentos para pessoas com obesidade mórbida é aprovada na CI","description":"Pessoas com deficiência ou obesidade grau 3, também conhecida como obesidade mórbida ou grave, terão direito à reserva de assentos em meios de transporte coletivos públicos e privados, como ônibus, metrôs, barcos e aviões. É o que determina o projeto de lei (PL) 4.804\/2019, aprovado pela Comissão de Infraestrutura (CI) nesta terça-feira (4). O PL [&#8230;]O post Reserva de assentos para pessoas com obesidade mórbida é aprovada na CI apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/reserva-de-assentos-para-pessoas-com-obesidade-morbida-e-aprovada-na-ci\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-04T17:00:25+00:00"},{"author":null,"title":"Condenado a 50 anos por matar esposa e amiga, militar da Aeronáutica passa mal em presídio e morre no Pará","description":"Duplo feminicídio ocorreu em 2021 em Belém. Réu estava preso deste então e foi julgado no fim do último mês de maio. Jéssica e Joelson se conheciam há oito anos e eram casados há três delesJoyce Mesquita\/Acervo pessoalMorreu o militar da reserva da Aeronáutica, condenado a 50 anos de prisão pelas mortes da esposa Jessica Araújo Mesquita, e a amiga dela, a pernambucana Tamires Abdon. Joelson Alves de Souza estava preso em regime fechado na unidade de agentes públicos em Santa Izabel do Pará, na região metropolitana de Belém, e morreu no hospital da cidade.De acordo com a...","url":"https:\/\/g1.globo.com\/pa\/para\/noticia\/2024\/06\/04\/condenado-a-50-anos-por-matar-esposa-e-amiga-militar-da-aeronautica-passa-mal-em-presidio-e-morre-no-para.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/EDhZJ66dfhic0WgPuxg-_AAojEE=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2021\/p\/J\/rXBiKERjackYm3E92axw\/casal.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-06-04T16:35:58+00:00"},{"author":"Gabriel","title":"Musk pediu que Nvidia mandasse ao X chips de IA reservados para a Tesla","description":"Segundo a CNBC, ao solicitar que a Nvidia mandasse os chips para o X em vez da Tesla, Musk adiou a remessa de mais de US$ 500 milhões em unidades de processamento gráfico para a montadoraThe post Musk pediu que Nvidia mandasse ao X chips de IA reservados para a Tesla appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/business\/musk-pediu-que-nvidia-mandasse-a-x-e-xai-chips-de-ia-reservados-para-a-tesla\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-06-04T14:53:24+00:00"},{"author":null,"title":"El banco de camas Youtravel cancela sus reservas una semana","description":"El banco de camas Youtravel, con sede en Reino Unido, ha cancelado las reservas durante una semana debido a que su empresa matriz, FTI Group, se declaró este lunes en concurso de acreedores. La compañía ha decidido cancelar las reservas durante siete días, a partir de este martes, 4 de junio, debido a la \"difícil situación\" que atraviesa el grupo, según ha explicado un portavoz de la firma. En cualquier caso, ha aclarado que Youtravel es una empresa independiente y que “solo la marca de operadores turísticos FTI Touristik se ve directamente afectada por esta situación\". En este...","url":"https:\/\/www.hosteltur.com\/163839_el-banco-de-camas-youtravel-cancela-sus-reservas-una-semana.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-04T14:13:13+00:00"},{"author":"operador 15","title":"Villa Gobernador Gálvez conmemora “el Día Mundial del Ambiente\" con una visita guiada por la reserva natural ","description":"Será el miércoles 5 de junio, de 12 a 17 horas, con entrada libre y gratuita. Ingreso por el Parque Regional (Colectora de Circunvalación Juan Pablo II y bajada Nogués).La entrada Villa Gobernador Gálvez conmemora “el Día Mundial del Ambiente\" con una visita guiada por la reserva natural  se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/398202-villa-gobernador-galvez-conmemora-el-dia-mundial-del-ambiente-con-una-visita-guiada-por-la-reserva-natural.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-04T13:40:07+00:00"},{"author":"Luca Losito","title":"Giovanni Tamburi e i dubbi sull’utilità del taglio tassi BCE","description":"Mentre è quasi certo che la BCE taglierà i tassi di interesse al prossimo meeting, è probabile che la Federal Reserve possa addirittura alzarli. Come reagiranno i mercati? Lo abbiamo chiesto a Giovanni Tamburi, Presidente di Tamburi Investment Partners e noto banchiere d&#8217;affari italiano, durante Tech.Emotion, l&#8217;evento internazionale sull&#8217;innovazione organizzato da Emotion Network, tenutosi alla","url":"https:\/\/www.wallstreetitalia.com\/video\/giovanni-tamburi-e-i-dubbi-sullutilita-del-taglio-tassi-bce\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-04T13:26:27+00:00"},{"author":"Percha","title":"Tres diferencias y similitudes entre asalto Banco Popular y Reservas","description":"Desde octubre del año 2022 no se había registrado en República Dominicana un asalto de envergadura contra una institución bancaria, ya que en entonces fue noticia la sucursal de la Asociación Mocana de Ahorros y Préstamos, en Licey al Medio,&#8230;Read more &#8250;La entrada Tres diferencias y similitudes entre asalto Banco Popular y Reservas se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/06\/asaltos-bancos\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-06-04T13:19:16+00:00"},{"author":null,"title":"EpData.- El estado de los embalses, en gráficos","description":"MADRID, 4 (EPDATA) La reserva hídrica está al 65,7%, con 305 Hm3 menos, y las cuencas catalanas superan ya el 30% https:\/\/epdata.es\/datos\/embalses-boletin-hidrografico\/54 https:\/\/epdata.es\/datos\/embalses-boletin-hidrografico\/54 Para cualquier duda o información adicional, contactar con EpData: contacto@epdata.es","url":"https:\/\/www.cope.es\/actualidad\/sociedad\/noticias\/epdata--estado-los-embalses-graficos-20240604_3333016","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-04T12:12:12+00:00"},{"author":"Julio Benicio","title":"Mick Schumacher cotado para o retorno da Fórmula 1 após o machado da Alpine Esteban Ocon","description":"Mick Schumacher é atualmente piloto reserva da Mercedes e corre pela Alpine no Campeonato Mundial de Endurance (Foto: Getty) Mick Schumacher e Carlos Sainz estão entre os principais candidatos para substituir Esteban Ocon na Alpine, após a confirmação de sua saída da equipe de Fórmula 1. Na segunda-feira, foi anunciado que Ocon e Alpine concordaram [&#8230;]The post Mick Schumacher cotado para o retorno da Fórmula 1 após o machado da Alpine Esteban Ocon appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/04\/mick-schumacher-cotado-para-o-retorno-da-formula-1-apos-o-machado-da-alpine-esteban-ocon\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-04T11:46:00+00:00"},{"author":"Pablo Matés","title":"El Consejo de Gobierno aprueba gastos por valor de 2.352.000 euros en diversas áreas","description":"Casi la mitad se va en la reserva de 22 plazas en el Hospital de Salud Mental de San Francisco de Asís en Málaga y en la prórroga de las bonificaciones para no residentes que lleguen e la ciudad por vía aérea","url":"https:\/\/www.ceutaldia.com\/articulo\/politica\/consejo-gobierno-aprueba-gastos-valor-2352-000-euros-diversas-areas\/20240604133007282797.html","source":"ceutaldia","image":"https:\/\/www.ceutaldia.com\/media\/ceutaldia\/images\/2019\/08\/19\/2019081909490274657.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-04T11:30:07+00:00"},{"author":"Maria Vasconcelos","title":"Quem são os pais de Will Levis? Conheça Mike e Beth Kelly Levis, guardiões do NFL QB que eram estrelas do futebol universitário e do futebol","description":"Will Levisuma estrela emergente e dinâmica da NFL, continua emocionando os entusiastas do futebol com seu esplêndido histórico. Escolha de segunda rodada do draft de 2023 da NFL, Levis teve um excelente início de carreira na NFL, servindo como zagueiro reserva do Titãs do Tennessee. As performances de sua última temporada e a vitória na [&#8230;]The post Quem são os pais de Will Levis? Conheça Mike e Beth Kelly Levis, guardiões do NFL QB que eram estrelas do futebol universitário e do futebol appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/04\/quem-sao-os-pais-de-will-levis-conheca-mike-e-beth-kelly-levis-guardioes-do-nfl-qb-que-eram-estrelas-do-futebol-universitario-e-do-futebol\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-04T08:53:24+00:00"},{"author":"Maria Vasconcelos","title":"“Interessado”: ​​supostos planos de Tony Khan para ricochete divulgados após surgimento de pista de reserva bruta","description":"Breve Tony Khan poderia ter a oportunidade de contratar algumas estrelas da WWE para sua empresa, já que seus contratos estão chegando ao fim. Ricochet é um artista que deverá afrouxar seus laços profissionais com a WWE em questão de dias. Os relatórios não confirmaram se o lutador continuará na empresa sediada em Stamford. Os [&#8230;]The post “Interessado”: ​​supostos planos de Tony Khan para ricochete divulgados após surgimento de pista de reserva bruta appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/04\/interessado-supostos-planos-de-tony-khan-para-ricochete-divulgados-apos-surgimento-de-pista-de-reserva-bruta\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-04T06:33:20+00:00"},{"author":"Noticias SIN","title":"Seguros Reserva lanza nuevo portafolio de productos de salud: Just Salud Local","description":"“Esta iniciativa nace en respuesta a las necesidades cambiantes del mercado asegurador del país cuando la importancia sobre la salud integral está en aumento y se ha creado una alta demanda por servicios de salud más completos y cada vez más personalizados”, describe Víctor Rojas, vicepresidente ejecutivo.","url":"https:\/\/noticiassin.com\/seguros-reserva-lanza-nuevo-portafolio-de-productos-de-salud-just-salud-local-1655060\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-06-04T01:44:03+00:00"},{"author":"Da Redação","title":"Sancionada exclusão da silvicultura da lista de atividades poluidoras","description":"A silvicultura (cultivo de florestas), incluindo o plantio de pinus e eucalipto para extração de celulose, foi excluída da lista de práticas poluidoras e prejudiciais ao meio ambiente e passará a ser isenta da Taxa de Controle e Fiscalização Ambiental, devida ao Ibama. A Lei 14.876\/24 foi sancionada pelo presidente Luiz Inácio Lula da Silva [&#8230;]O post Sancionada exclusão da silvicultura da lista de atividades poluidoras apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sancionada-exclusao-da-silvicultura-da-lista-de-atividades-poluidoras-2\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-04T22:30:29+00:00"},{"author":"Da Redação","title":"Cine Brasília tem programação gratuita nesta semana","description":"Redação GPS Cine Brasília tem programação gratuita nesta semana O Cine Brasília volta a funcionar com renovação da gestão após quatro meses. Nesta primeira semana de junho serão exibidas três sessões especiais, com entrada gratuita. A partir desta quarta-feira (5), o espaço recebe os eventos do Ministério dos Povos Indígenas (MPI), da TV Senado e [&#8230;]O post Cine Brasília tem programação gratuita nesta semana apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/cine-brasilia-tem-programacao-gratuita-nesta-semana\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-04T22:00:20+00:00"},{"author":"Franz Chávez","title":"Mujeres y pueblos indígenas resisten en Bolivia despojo de tierras ricas en recursos","description":"LA PAZ &#8211; Mujeres y pueblos indígenas de varias regiones de Bolivia resisten el avasallamiento de tierras, la destrucción de bosques y la extracción de recursos naturales que afectan a su entorno de vida y mientras se advierte la ausencia de autoridades que respalden la defensa de sus derechos. Hay una natural relación entre la [&#8230;]","url":"https:\/\/ipsnoticias.net\/2024\/06\/mujeres-y-pueblos-indigenas-resisten-en-bolivia-despojo-de-tierras-ricas-en-recursos\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-04T16:31:35+00:00"},{"author":"Da Redação","title":"PF realiza ação para prevenção de crimes na Terra Indígena Igarapé Laje","description":"Porto Velho\/RO. A Polícia Federal realizou, nesta segunda-feira (3\/6), uma ação ostensiva na Terra Indígena – TI Igarapé Laje, situada em Nova Mamoré e em Guajará-Mirim\/RO. A ação teve como objetivo a prevenção de crimes ambientais e de grilagem de terras no local, que sofre com tentativas de ocupação e desmatamentos criminosos. No ano de [&#8230;]O post PF realiza ação para prevenção de crimes na Terra Indígena Igarapé Laje apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-realiza-acao-para-prevencao-de-crimes-na-terra-indigena-igarape-laje\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-04T15:03:35+00:00"},{"author":"Constanza Leon","title":"Dinero de los árboles: ¿Qué hay de los indígenas de Guyana y sus derechos? ¿Los beneficia el comercio del carbono?","description":"La financiación se destina a proyectos enmarcados en la Estrategia de Desarrollo con Baja Emisión de Carbono (LCDS) de Guyana, cuyo objetivo es impulsar el desarrollo nacional y mantener al mismo tiempo una tasa baja de deforestación del país.","url":"https:\/\/es.globalvoices.org\/2024\/06\/04\/dinero-de-los-arboles-que-hay-de-los-indigenas-de-guyana-y-sus-derechos-los-beneficia-el-comercio-del-carbono\/","source":"es","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/05\/GV-4-400x300.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-04T07:00:24+00:00"},{"author":"Agencia EFE","title":"Familias indígenas se mudan de isla en el Caribe de Panamá a tierra firme por crisis climática","description":"En una isla pequeña frente a la costa caribeña de Panamá unas 300 familias están empacando sus pertenencias para hacer un cambio dramático. Generaciones de gunas que han crecido en Gardi Sugdub y se han dedicado al mar y al turismo cambiarán de vida la próxima semana por la tierra firme del continente..La entrada Familias indígenas se mudan de isla en el Caribe de Panamá a tierra firme por crisis climática se publicó primero en Perlavisión.","url":"https:\/\/www.perlavision.cu\/medioambiente-panama-crisisclimatica\/","source":"perlavision","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-06-04T06:40:28+00:00"},{"author":"Carlos Salazar","title":"Investigan extrañas muertes en áreas de Minera Panamá","description":"Ciudad de Panamá, 3 jun (Prensa Latina ) Autoridades sanitarias confirmaron hoy que investigan el deceso por gastroenteritis de integrantes de una familia en áreas de Minera Panamá en Donoso, Colón. Según el informe del Ministerio de Salud (Minsa) se trata de un brote de la dolencia, específicamente en la comunidad indígena de Nueva Lucha [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/06\/03\/investigan-extranas-muertes-en-areas-de-minera-panama\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-06-04T00:10:13+00:00"}]