[{"author":null,"title":"Após quase um mês, 69 parques estaduais de SP serão reabertos a partir desta segunda","description":"Unidades de conservação estavam fechadas desde 1° de setembro devido a alto risco de incêndio florestal. Outros 13 parques seguirão fechados pelo menos até 12 de outubro. Parque Estadual do Juquery, no Parque Industrial em Franco da Rocha.Divulgação\/GESPA partir desta segunda-feira (30), 69 parques estaduais serão reabertos em São Paulo. As unidades de conservação estavam fechadas desde 1° de setembro para priorizar a prevenção e o combate a incêndios durante o período mais crítico de seca.Segundo a Secretaria de Meio Ambiente, Infraestrutura e Logística do estado, a decisão...","url":"https:\/\/g1.globo.com\/sp\/sao-paulo\/noticia\/2024\/09\/30\/apos-quase-um-mes-69-parques-estaduais-de-sp-serao-reabertos-a-partir-desta-segunda.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/3akSCU_3rhW8NHJBn7ibh4QQTKo=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/f\/c\/21i0ECTiAKM0dcAeoWOw\/parque-estadual-juquey-humberto-lago-muller.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-30T07:00:57+00:00"},{"author":"Da Redação","title":"Senadoras se mobilizam no combate a queimadas","description":"Em 2024, o Brasil enfrenta o pior cenário de queimadas da última década, conforme dados do Programa Queimadas do Instituto Nacional de Pesquisas Espaciais (Inpe). Somente no mês de setembro, foram registrados mais de 80 mil focos de incêndio, número 30% superior à média histórica. Esse aumento expressivo reforça as preocupações com a crise ambiental [&#8230;]O post Senadoras se mobilizam no combate a queimadas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/senadoras-se-mobilizam-no-combate-a-queimadas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-30T22:00:20+00:00"},{"author":"Da Redação","title":"Registro de queimadas em setembro é 30% maior que a média do mês; MT tem maior número neste ano","description":"Dados do Programa Queimadas, do Instituto Nacional de Pesquisas Espaciais (Inpe), já colocam 2024 como um dos anos com maior quantidade de focos de queimada na última década. Setembro já contabilizou mais de 80 mil focos, cerca de 30% acima da média histórica, registrada desde 1998 pelo Inpe. Mesmo que a quantidade de focos não [&#8230;]O post Registro de queimadas em setembro é 30% maior que a média do mês; MT tem maior número neste ano apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/registro-de-queimadas-no-pais-em-setembro-e-30-maior-que-a-media-do-mes-mt-tem-maior-numero-neste-ano\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-30T11:50:28+00:00"},{"author":"Maria Teixeira Alves","title":"Banco de Portugal volta a manter reserva contracíclica de fundos próprios em 0%","description":"A percentagem de reserva contracíclica de fundos próprios a vigorar a partir de 1 de outubro de 2024 manter-se-á em 0% do montante total das posições em risco, refere o supervisor bancário. A decisão foi tomada por deliberação do Conselho de Administração de 10 de setembro de 2024,","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/banco-de-portugal-volta-a-manter-reserva-contraciclica-de-fundos-proprios-em-0\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-30T22:41:47+00:00"},{"author":"J.C","title":"Rescatan a 14 haitianos abandonados en la isla Monito","description":"Las autoridades rescataron a 14 migrantes haitianos que fueron abandonados por una organización de contrabandistas en la isla Monito, una reserva natural deshabitada de Puerto Rico, informó este lunes la agencia estadounidense de Aduanas y Protección Fronteriza. (Seguir leyendo&#8230;)La entrada Rescatan a 14 haitianos abandonados en la isla Monito se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/09\/haitianos-133\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-09-30T22:05:33+00:00"},{"author":"Redacción LAVOZ","title":"Banco Central: Reservas bajaron cerca de U$S 2.000 millones, pero cerraron el mes en suba","description":"Banco Central: Reservas bajaron cerca de U$S 2.000 millones, pero cerraron el mes en suba","url":"https:\/\/www.lavoz.com.ar\/negocios\/banco-central-reservas-bajaron-cerca-de-us-2000-millones-pero-cerraron-el-mes-en-suba\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/15CAw17fYfnNt-bddL24LbFK3uM=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/QDYUKLKMMNEGVKB4N74VXD6B6U.jpg","category":"general","language":"es","country":"ar","published_at":"2024-09-30T21:17:57+00:00"},{"author":"Gabriel","title":"S&P 500 fecha em alta leve depois de cair com comentários de Powell","description":"Chair do Federal Reserve disse que o banco central dos Estados Unidos não está com pressa para reduzir a taxa básica de jurosThe post S&P 500 fecha em alta leve depois de cair com comentários de Powell appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/sp-500-fecha-em-alta-leve-depois-de-cair-com-comentarios-de-powell\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-30T20:40:53+00:00"},{"author":"Gabriel","title":"Taxas futuras de juros sobem em sintonia com Treasuries após fala de Powell","description":"Chair do Federal Reserve projetou mais dois cortes de 25 pontos-base nos juros dos EUA este ano, e não de 50 pontos-baseThe post Taxas futuras de juros sobem em sintonia com Treasuries após fala de Powell appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/taxas-futuras-de-juros-sobem-em-sintonia-com-treasuries-apos-fala-de-powell\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-30T20:39:17+00:00"},{"author":"Bianca Marques","title":"Wall Street encerra sessão com ganhos ligeiros","description":"Wall Street fechou com compras suaves na última sessão de um trimestre muito altista para as ações dos EUA, e no final de um mês de setembro que será lembrado pelo corte de 50 pontos base na taxa anunciado pelo Federal Reserve (Fed) no 18.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/wall-street-encerra-sessao-com-ganhos-ligeiros-3\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-30T20:30:27+00:00"},{"author":"Da Redação","title":"Concurso Público para servidores do TJMT: sete comarcas terão vagas reservadas às cotas","description":"Membros da Comissão Examinadora do Concurso Público do Poder Judiciário de Mato Grosso realizaram, na manhã desta segunda-feira (30 de setembro), no Plenário 1 do Tribunal de Justiça (TJMT), o sorteio público das comarcas que terão vagas reservadas às cotas para pessoas com deficiência (PCD´s), negros (pretos e pardos) e indígenas.    Conforme o Edital [&#8230;]O post Concurso Público para servidores do TJMT: sete comarcas terão vagas reservadas às cotas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/concurso-publico-para-servidores-do-tjmt-sete-comarcas-terao-vagas-reservadas-as-cotas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-30T20:00:13+00:00"},{"author":null,"title":"Fed, Powell: col tempo linea monetaria tornerà verso neutralità","description":"Leggi l'Articolo - Roma, 30 set. (askanews) – Se l’economia continuerà a evolversi come previsto e l’inflazione a calare, la Federal Reserve muoverà progressivamente la sua intonazione monetaria verso un livello “più neutrale”. Lo ha affermato il presidente della Fed, Jerome Powell ribadendo tuttavia che le decisioni verranno prese “volta per volta” in base all’ev...","url":"https:\/\/www.zazoom.it\/2024-09-30\/fed-powell-col-tempo-linea-monetaria-tornera-verso-neutralita\/15483352\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-30T19:28:23+00:00"},{"author":"Redacción Trome","title":"Caso Andrés Hurtado: Poder Judicial ordena levantar el secreto bancario y reserva tributaria de Chibolín","description":"Las autoridades investigan la posible participación del polémico conductor de televisión en el trámite que realizó el futbolista Roberto Siucho ante Migraciones para renunciar a su nacionalidad peruana.","url":"https:\/\/trome.com\/actualidad\/caso-andres-hurtado-poder-judicial-ordena-levantar-el-secreto-bancario-y-reserva-tributaria-de-chibolin-video-noticia\/","source":"trome","image":"https:\/\/trome.com\/resizer\/v2\/25D4V3DSLRBCZOH4VWZ2DZT5TU.png?width=1200&height=800&auth=a976c52962e18095b94299926032606d82fc41a08fd2d41e179f902639854002&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-30T18:23:08+00:00"},{"author":"Cajamarca Opina","title":"Latinoamérica es el principal lugar para la exploración de cobre en el mundo pero la tendencia es de menos descubrimientos significados","description":"Un reciente análisis anual de los principales descubrimientos de cobre, elaborado por S&P Global, ha identificado 239 depósitos de cobre descubiertos entre 1990 y 2023, que contienen 1.315 millones de toneladas métricas de cobre en reservas, recursos y producción pasada. “Hemos completado seis descubrimientos que ahora alcanzan nuestro umbral de tener al menos 500.000 toneladas métricas de [&#8230;]La entrada Latinoamérica es el principal lugar para la exploración de cobre en el mundo pero la tendencia es de menos descubrimientos significados se publicó primero en El portal de los l...","url":"https:\/\/cajamarcaopina.com\/2024\/09\/30\/latinoamerica-es-el-principal-lugar-para-la-exploracion-de-cobre-en-el-mundo-pero-la-tendencia-es-de-menos-descubrimientos-significados\/?utm_source=rss&utm_medium=rss&utm_campaign=latinoamerica-es-el-principal-lugar-para-la-exploracion-de-cobre-en-el-mundo-pero-la-tendencia-es-de-menos-descubrimientos-significados","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T18:22:27+00:00"},{"author":"La redacción DiarioSocial","title":"Voluntariado Banreservas entrega 83 becas para estudios superiores mediante el programa «Reservas del Futuro 2024»","description":"En un esfuerzo por impulsar las oportunidades educativas para jóvenes de escasos recursos en la República Dominicana, el Voluntariado Banreservas otorgó 83 becas a bachilleres de escuelas públicas con méritos académicos destacados, como parte del programa “Reservas del Futuro 2024”. Con esta nueva entrega, el total de becas concedidas bajo esta iniciativa asciende a 165.Durante la ceremonia, Noelia García de Pereyra, presidenta del Voluntariado Banreservas, reafirmó el compromiso de la organización con la educación, calificando el programa como una herramienta transformadora en la...","url":"https:\/\/diariosocialrd.com\/voluntariado-banreservas-entrega-83-becas-para-estudios-superiores-mediante-el-programa-reservas-del-futuro-2024\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T18:15:11+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Powell (Fed): \"No hay curso preestablecido de recortes, iremos reunión por reunión\"","description":"El presidente de la Reserva Federal (Fed), Jerome Powell, ha indicado que el recorte de 50 puntos básicos llevado a cabo el pasado 18 de septiembre no debe interpretarse como una nueva norma, ya que en el organismo \"no tienen un curso preestablecido\" y seguirán tomando las decisiones \"reunión por reunión\".","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/powell-fed-no-curso-preestablecido-recortes-iremos-reunion-reunion--17578945.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/e\/4\/dl-jerome-powell-generic-20240326-5.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T18:04:53+00:00"},{"author":"Circles Robinson","title":"Reporting from Exile on Cuba, Nicaragua and Venezuela","description":"The onslaught of dictatorships poses a challenge to the international community: to preserve the last reserve of all freedoms.The post Reporting from Exile on Cuba, Nicaragua and Venezuela appeared first on Havana Times.","url":"https:\/\/havanatimes.org\/opinion\/reporting-from-exile-on-cuba-nicaragua-and-venezuela\/","source":"havanatimes","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T16:59:15+00:00"},{"author":"Brian Pellegrini","title":"Incendios en Córdoba: se espera una máxima de 40 grados y hay temor por la reactivación de focos","description":"El último parte informado por el Gobierno de Córdoba comunica que “sigue activo el incendio de la Quebrada de la Mermela, en el lado sur y norte. Más de 150 bomberos, apoyados por 4 aviones y dos helicópteros trabajan en la zona de Traslasierra y se van a sumar más durante el día”. A su vez, máquinas viales trabajan para “hacer cortafuegos y evitar que el foco se acerque a la Reserva Chancaní”. El fuego en San Marcos Sierras registra menor actividad y no representa riesgo de para las viviendas. Aun así, el Servicio Meteorológico Nacional indicó que se prevén temperaturas de...","url":"https:\/\/chacodiapordia.com\/incendios-en-cordoba-se-espera-una-maxima-de-40-grados-y-hay-temor-por-la-reactivacion-de-focos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/09\/Cordoba-Incendios-Set2024-a.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-30T16:55:14+00:00"},{"author":"unomásuno Web","title":"Semarnat debe dar información de la reserva de Villa Allende, Chiapas","description":"El Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI) ordenó a la Secretaría de Medio Ambiente y Recursos Naturales (Semarnat) proporcionar información relacionada con los terrenos forestales de Villa Allende, Chiapas, declarados como zona protectora forestal vedada. Una persona solicitó los estudios que determinaron que el área de Villa [&#8230;]","url":"https:\/\/unomasuno.com.mx\/semarnat-debe-dar-informacion-de-la-reserva-de-villa-allende-chiapas\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T16:14:52+00:00"},{"author":"Juan E. Taveras Vargas","title":"San Francisco de Macorís y su 246 aniversario; Una mirada desde los alto de la reserva natural Quita Espuela","description":"San Francisco de Macorís celebra 246 años con un notable crecimiento urbanístico y comercial, impulsado por migración, remesas y actividades agrícolas. Demandas persistenLa entrada San Francisco de Macorís y su 246 aniversario; Una mirada desde los alto de la reserva natural Quita Espuela se publicó primero en Periódico EL JAYA.","url":"https:\/\/www.eljaya.com\/204914\/san-francisco-de-macoris-y-su-246-aniversario-una-mirada-desde-los-alto-de-la-reserva-natural-quita-espuela\/","source":"eljaya","image":"https:\/\/www.eljaya.com\/wp-content\/uploads\/2024\/09\/mlok00000222.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T15:27:27+00:00"},{"author":"Maximiliano Mazzitelli","title":"El Banco Central sigue flojo de reservas: el Gobierno nacional planea tomar préstamo para pagar la cuota del FMI","description":"El Gobierno está buscando un crédito a corto plazo con bancos internacionales, porque no llegó a la meta de reservas que le exigió el FMI.The post El Banco Central sigue flojo de reservas: el Gobierno nacional planea tomar préstamo para pagar la cuota del FMI appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/09\/el-banco-central-sigue-flojo-de-reservas-el-gobierno-nacional-planea-tomar-prestamo-para-pagar-la-cuota-del-fmi\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T15:04:22+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿Cuánto está el dólar este lunes 30 de setiembre?","description":"El lunes 30 de setiembre, el dólar en Perú comenzó el día con un ligero incremento, tras un dato de inflación de Estados Unidos que fortaleció las expectativas de que vendría un nuevo recorte grande de tasas por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-lunes-30-de-setiembre-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/CDK3K5GMTNC2ZNA6UBB3YKYOIA.jpg?width=1214&height=697&auth=41740b1e20eb506eca08f4548a12eb26a96013f8d04bec99b9809ec2bc598f7c&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-30T14:33:19+00:00"},{"author":"Julio Benicio","title":"A posição do Man Utd sobre fazer de Ruud van Nistelrooy seu novo técnico","description":"Van Nistelrooy juntou-se à equipe do United neste verão (Foto: AMA\/Getty Images) Ruud van Nistelrooy é considerado uma &#8216;opção viável de curto prazo&#8217; para substituir Erik dez Bruxa se Manchester United decidir fazer uma mudança no banco de reservas. Ten Hag está sob pressão crescente depois A triste derrota de domingo para o Tottenham – [&#8230;]The post A posição do Man Utd sobre fazer de Ruud van Nistelrooy seu novo técnico appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/30\/a-posicao-do-man-utd-sobre-fazer-de-ruud-van-nistelrooy-seu-novo-tecnico\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-30T14:11:51+00:00"},{"author":"Alírio de Oliveira","title":"Dono da rua? Vagas reservadas em vias públicas: a ilegalidade na aparente normalidade","description":"Não é raro encontrar em vias públicas cones, cavaletes, cadeiras e até engradados de bebidas \"reservando\" vagas, geralmente em frente a estabelecimentos comerciais e feitas por responsáveis ou representantes de comércio ali situado. Em alguns casos, o espaço reservado vem acompanhado de placa com o sinal de proibido estacionar e em outras situações com a frase \"carga e descarga\".[links]\"Privatizar espaço público para proveito próprio é ilegal\".Marco Fabrício Vieira, advogado, escritor e membro da Câmara Temática de Esforço Legal do Contran (Conselho Nacional de Trânsito...","url":"https:\/\/defatoonline.com.br\/dono-da-rua-vagas-reservadas-em-vias-publicas-a-ilegalidade-na-aparente-normalidade\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-30T13:10:13+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Wall Street anticipa suaves caídas en la última sesión de un trimestre muy alcista","description":"Wall Street anticipa suaves caídas del 0,2% en la última sesión de un trimestre muy alcista para la renta variable estadounidense, y en el final de un mes de septiembre que será recordado por la bajada de tipos de 50 puntos básicos anunciada por la Reserva Federal (Fed) el pasado día 18.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-anticipa-suaves-caidas-ultima-sesion-tercer-trimestre-muy-alcista--17574200.html","source":"bolsamania","image":"http:\/\/img6.s3wfg.com\/web\/img\/images_uploaded\/e\/d\/ep_archivo_-_fachada_de_la_bolsa_de_nueva_york_en_wall_street_20230420115703.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T12:57:41+00:00"},{"author":"Agencia Bloomberg","title":"Elecciones en EE.UU. y la Fed nublan el rumbo del dólar en el corto plazo","description":"Los inversionistas preocupados por las perspectivas del dólar de Estados Unidos están favoreciendo operaciones que evitan la moneda de reserva mundial.","url":"https:\/\/gestion.pe\/mundo\/eeuu\/elecciones-en-eeuu-y-la-fed-nublan-el-rumbo-del-dolar-en-el-corto-plazo-moneda-divisas-tipo-de-cambio-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/LYHWZXQN4ZCQFGNWF6VLMCEAB4.jpg?width=1200&height=800&auth=dc7a95f9dbb3dc20469d44711958b5877d8ff3565b573e4a6421610b98db0bf1&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-30T12:23:46+00:00"},{"author":"María Roca","title":"La SAT Rey de Miñotelo de A Pastoriza logra seis premios en el Nacional de raza frisona","description":"La vaca Chief Bruna se proclamó gran campeona reserva y dos de sus terneras fueron primera y tercera en el podio final. Además, ganó como mejor criador y mejor rebaño de reses jóvenes","url":"https:\/\/www.elprogreso.es\/articulo\/a-chaira\/sat-rey-minotelo-alza-premios-nacional-raza-frisona\/202409301050341789515.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/09\/29\/2024092921153413829.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T08:50:34+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"El Ibex despide tranquilo un buen septiembre, en medio de una gran agitación en Asia","description":"El Ibex despide este lunes un mes de septiembre que ha estado marcado por la actuación de los bancos centrales y, en concreto, por la bajada agresiva de tipos, de 50 puntos básicos, de la Reserva Federal (Fed). El Banco Central Europeo (BCE) también rebajó tipos (en 25 puntos básicos, lo que se sumó al otro recorte de 25 puntos básicos en junio) y el Banco de Inglaterra los dejó sin cambios en el 5%. Hubo también decisiones de otros muchos bancos centrales, que optaron en su mayoría por rebajas, pero también por mantener las tasas sin cambios.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/lunes-30-septiembre-2024-buen-mes-gran-agitacion-asia--17572766.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/f\/d\/ep_paneles_del_ibex_35_en_el_palacio_de_la_bolsa_a_8_de_agosto_de_2024_en_madrid_espana.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T07:37:40+00:00"},{"author":"Reloj de Arena","title":"Samu Omorodion quita el sueño a Gil Marín","description":"Samu Omorodion comienza la temporada como un tiro Pese a su deseo de triunfar en el Atlético de Madrid, la necesidad de hacer caja hizo que el equipo rojiblanco vendiera a Samu Omorodion al Oporto por apenas 15 millones de euros, una operación en la que Gil Marín se reservó el 50% de los derechos [&#8230;]La entrada Samu Omorodion quita el sueño a Gil Marín se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/09\/30\/samu-omorodion-quita-el-sueno-a-gil-marin\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T05:06:00+00:00"},{"author":"Susana Arizaga","title":"Las maestras del \"boom\", 60 años después","description":"La reserva a la hora de contar dio paso a la excusa de la memoria, enseguida sobrepasadas por los recuerdos en las aulas o el patio durante la media hora de recreo, \"los chicos, que tenían el aula en el piso de abajo, nos miraban bajo las piernas al pasar\". O la llegada de \"Pili Rodrigo de Pamplona, que venía mucho más avanzada y bailaba el twist sobre las mesas\" cuando los profesores las dejaban solas en la clase, cuentan a risotadas Teresa Peña y Pepi Pelayo, dos de aquellas 128 zamoranas que salieron de la Escuela de Magisterio de Zamora (actual Escuela de Arte y Superior de Diseño) con...","url":"https:\/\/www.laopiniondezamora.es\/zamora\/2024\/09\/30\/maestras-boom-60-anos-despues-108726317.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/6490f7e0-53a3-44df-8d94-398e4d76aaed_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T05:00:27+00:00"},{"author":"BRÚJULA DIGITAL","title":"Gobierno tiene dos informes sobre las reservas de gas que se niega a divulgar desde hace meses","description":"Dichos informes, que costaron más de 400 mil dólares cada uno, ya fueron entregados por las empresas contratadas, pero no se mostraron a la población, pese al compromiso de YPFB.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/gobierno-tiene-informes-reservas-gas-que-niega-divulgar-hace-meses\/20240930004739956805.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/30\/2024093000463021047.jpg","category":"general","language":"es","country":"bo","published_at":"2024-09-30T04:47:39+00:00"},{"author":"Carlos Salazar","title":"Especies de reservas de biodiversidad en Costa Rica en mercado ilegal digital","description":"San José, 29 sep (EP\/PL).- Las plataformas digitales devienen hoy en Costa Rica herramientas clave para el comercio ilícito internacional de especies arrancadas a una de las mayores reservas mundiales de vida silvestre, denunció una autoridad judicial. Redes sociales, mercados en línea e incluso el Internet profundo emergen como herramientas clave para el tráfico de [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/09\/29\/especies-de-reservas-de-biodiversidad-en-costa-rica-en-mercado-ilegal-digital\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-09-30T02:40:51+00:00"},{"author":"Boletín de Prensa","title":"Celebra Toño Mendoza declaratoria de reforma en materia de Pueblos y Comunidades Indígenas y Afroamexicanos","description":"Celebra Toño Mendoza declaratoria de reforma en materia de Pueblos y Comunidades Indígenas y Afroamexicanos","url":"https:\/\/mimorelia.com\/noticias\/politica\/celebra-toño-mendoza-declaratoria-de-reforma-en-materia-de-pueblos-y-comunidades-indígenas-y-afroamexicanos","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T23:46:00+00:00"},{"author":"Carlos Salazar","title":"Acnudh saluda reforma sobre pueblos indígenas y afromexicanos firmada por López Obrador","description":"Ciudad de México, 30 Sep (Sputnik).- El Alto Comisionado de las Naciones Unidas para los Derechos Humanos (Acnudh) celebró el decreto de la reforma al artículo 2 de la Constitución mexicana, en materia de pueblos y comunidades indígenas y afromexicanos, firmado este lunes por el presidente saliente, Andrés Manuel López Obrador. «Con esta reforma constitucional, [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/09\/30\/acnudh-saluda-reforma-sobre-pueblos-indigenas-y-afromexicanos-firmada-por-lopez-obrador\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-09-30T23:20:00+00:00"},{"author":"Redação","title":"DNIT avança em pavimentação de rodovia federal em Mato Grosso; investimento de R$ 670 milhões","description":"Importante corredor logístico para o escoamento da produção mato-grossense, a BR-158 está passando por obras de implantação e pavimentação. O Departamento Nacional de Infraestrutura de Transportes (DNIT) informou hoje que houve avanços na construção do contorno da Terra Indígena Marâiwatsédé, pertencente à etnia Xavante. No momento, a autarquia realiza os serviços de terraplenagem e de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/economia\/dnit-avanca-em-pavimentacao-de-rodovia-federal-em-mato-grosso-investimento-de-r-670-milhoes\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/09\/f209b046-066a-4de1-ae5c-06f95da9700a.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-09-30T22:57:00+00:00"},{"author":"Jorge López Landó","title":"Sube 27% población indígena encarcelada en el estado de Chihuahua","description":"Los tres centros penitenciarios de Juárez albergan a un total 16 personas indígenas. El penal del estado de Chihuahua que más personas de pueblos originarios tiene internadas, es el de Guachochi, con el 95 por ciento de su población. El Centro de Reinserción Social para Adultos (Cereso) número 3 ubicado en Juárez, tiene internados a [&#8230;]La entrada Sube 27% población indígena encarcelada en el estado de Chihuahua aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/sube-27-poblacion-indigena-encarcelada-en-el-estado-de-chihuahua\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T22:04:24+00:00"},{"author":"Da Redação","title":"Concurso Público para servidores do TJMT: sete comarcas terão vagas reservadas às cotas","description":"Membros da Comissão Examinadora do Concurso Público do Poder Judiciário de Mato Grosso realizaram, na manhã desta segunda-feira (30 de setembro), no Plenário 1 do Tribunal de Justiça (TJMT), o sorteio público das comarcas que terão vagas reservadas às cotas para pessoas com deficiência (PCD´s), negros (pretos e pardos) e indígenas.    Conforme o Edital [&#8230;]O post Concurso Público para servidores do TJMT: sete comarcas terão vagas reservadas às cotas apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/concurso-publico-para-servidores-do-tjmt-sete-comarcas-terao-vagas-reservadas-as-cotas\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-30T20:00:13+00:00"},{"author":"admin","title":"Día -1. Hoy martes, día 1 de Sheinbaum; sola o con AMLO","description":"Todos los análisis, evaluaciones y expectativas como nuevos inicios de gobierno se basan en experiencias anteriores y a partir de ahí se comienzan a establecer ciertos perfiles propios de los presidentes que inician su gestión. Las sucesiones en el poder dominante –imperios indígenas, Nueva España y México Independiente– se basan en el hecho de que [&#8230;]","url":"https:\/\/yancuic.com\/2024\/09\/30\/dia-1-hoy-martes-dia-1-de-sheinbaum-sola-o-con-amlo\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T19:28:22+00:00"},{"author":"Cajamarca Opina","title":"PETROPERÚ retoma operación en estación 5 del Oleoducto Norperuano","description":"Tras varios días de negociaciones entre los docentes, organizaciones indígenas, Gobierno Regional de Loreto y representantes del Gobierno Central, el grupo de pobladores de las comunidades nativas, que durante 37 días se instaló en la Estación 5 del Oleoducto Norperuano (ONP), se retiró de manera pacífica de esta operación industrial de bombeo de petróleo, ubicada [&#8230;]La entrada PETROPERÚ retoma operación en estación 5 del Oleoducto Norperuano se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/09\/30\/petroperu-retoma-operacion-en-estacion-5-del-oleoducto-norperuano\/?utm_source=rss&utm_medium=rss&utm_campaign=petroperu-retoma-operacion-en-estacion-5-del-oleoducto-norperuano","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T18:31:42+00:00"},{"author":"admin","title":"AMLO se despide… pero antes firma reformas de la Guardia Nacional y de pueblos indígenas","description":"Ciudad de México.- El presidente mexicano, Andrés Manuel López Obrador, promulgó las reformas constitucionales para militarizar la Guardia Nacional y reconocer los derechos de los pueblos indígenas, por lo que serán las últimas iniciativas decretadas en su Gobierno, que concluye este lunes. “Yo quiero para terminar firmar aquí frente a ustedes las publicaciones de dos [&#8230;]","url":"https:\/\/yancuic.com\/2024\/09\/30\/amlo-se-despide-pero-antes-firma-reformas-de-la-guardia-nacional-y-de-pueblos-indigenas\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T18:30:15+00:00"},{"author":"Carolina García","title":"¿Habrías sobrevivido en el salvaje oeste? Así era un día normal en aquella epoca","description":"La vida en la frontera era dura y peligrosa, con enfrentamientos entre colonos e indígenas, y una falta de ley y orden que favorecía la violencia.","url":"https:\/\/www.elimparcial.com\/locurioso\/2024\/09\/30\/habrias-sobrevivido-en-el-salvaje-oeste-asi-era-un-dia-normal-en-aquella-epoca\/","source":"frontera","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/MMX7NQUEJFENZJY4MZGTN5OFJM.png?width=2436&height=1624&auth=f6f0283ad644cff6fd7c240be463ffd19bcfdc294034145c0eec4d630eb9d8ee&smart=true","category":"general","language":"es","country":"es","published_at":"2024-09-30T17:51:17+00:00"},{"author":"unomásuno Web","title":"AMLO firma reformas constitucionales de Guardia Nacional y pueblos indígenas en último día de gobierno","description":"Al encabezar la última conferencia de prensa matutina del sexenio, el presidente Andrés Manuel López Obrador firmó los decretos para la publicación en el Diario Oficial de la Federación (DOF) de dos reformas constitucionales: la que permite la incorporación de la Guardia Nacional a la Secretaría de la Defensa Nacional y por la que se [&#8230;]","url":"https:\/\/unomasuno.com.mx\/amlo-firma-reformas-constitucionales-de-guardia-nacional-y-pueblos-indigenas-en-ultimo-dia-de-gobierno\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T17:08:54+00:00"},{"author":"América Juárez Navarro","title":"En Michoacán se construye el cuarto nivel de Gobierno, el autogobierno: Ramírez Bedolla","description":"Morelia, Mich.- En Michoacán se está generando el cuarto nivel de gobierno y es el gobierno ampliado que se está ejerciendo en Michoacán con la autodeterminación de los pueblos indígenas, mencionó el gobernador de Michoacán, Alfredo Ramírez Bedolla, al fungir como orador principal del 259 aniversario del natalicio de José María Morelos y Pavón. Al [&#8230;]El cargo En Michoacán se construye el cuarto nivel de Gobierno, el autogobierno: Ramírez Bedolla apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/09\/30\/en-michoacan-se-construye-el-cuarto-nivel-de-gobierno-el-autogobierno-ramirez-bedolla\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T16:59:07+00:00"},{"author":"Omar Pereyra","title":"Municipio de Tarija y el Fondo indígena encararán proyecto de riego de Bs 4 millones","description":"Municipio de Tarija y el Fondo indígena encararán proyecto de riego de Bs 4 millones","url":"https:\/\/eju.tv\/2024\/09\/municipio-de-tarija-y-el-fondo-indigena-encararan-proyecto-de-riego-de-bs-4-millones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-09-30T16:54:17+00:00"},{"author":"EFE","title":"AMLO promulga las reformas para militarizar la Guardia Nacional y la de indígenas","description":"CIUDAD DE MÉXICO.- Este lunes, durante su habitual conferencia de prensa matutina, el presidente de México, Andrés Manuel López Obrador, promulgó las reformas constitucionales para militarizar la Guardia Nacional y reconocer los derechos de los pueblos indígenas. “Yo quiero para terminar firmar aquí frente a ustedes las publicaciones de dos reformas constitucionales de las 20 [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/09\/30\/amlo-promulga-las-reformas-para-militarizar-la-guardia-nacional-y-la-de-indigenas.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T16:35:27+00:00"},{"author":"Cambio de Michoacán","title":"“Se logró”: AMLO firma decreto de reformas a la Guardia Nacional y pueblos indígenas y afromexicanos","description":"Ciudad de México.- El presidente Andrés Manuel López Obrador se despide de su sexenio con la firma de dos reforma constitucionales impulsadas por él, en materia de pueblos indígenas y afromexicanos y la Guardia Nacional. Ambas iniciativas forman parte del llamado “Plan C” que consiste en un paquete de 20 reformas a la Constitución presentadas [&#8230;]El cargo “Se logró”: AMLO firma decreto de reformas a la Guardia Nacional y pueblos indígenas y afromexicanos apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/09\/30\/se-logro-amlo-firma-decreto-de-reformas-a-la-guardia-nacional-y-pueblos-indigenas-y-afromexicanos\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T16:07:47+00:00"},{"author":null,"title":"Declara Senado constitucionalidad de reforma de derechos indígenas","description":"México, 30 de septiembre 2024 ::: Después de que 26 congresos estatales aprobaron la medida, el SenadoRead More ...","url":"https:\/\/www.elpuntocritico.com\/world\/181-breves-delegacionales\/211202-declara-senado-constitucionalidad-de-reforma-de-derechos-indigenas","source":"elpuntocritico","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T15:25:47+00:00"},{"author":"Edith Caballero","title":"Se despide AMLO: Promulga traslado de GN a Sedena y reivindicación indígena","description":"En su último informe en el Salón Tesorería de Palacio Nacional, el presidente Andrés Manuel López Obrador firmó el decreto para promulgar dos reformas constitucionales: la que instruye el traslado de la Guardia Nacional a la Secretaría de la Defensa Nacional y la que reivindica los derechos indígenas que recientemente aprobó el Congreso de la [&#8230;]La entrada Se despide AMLO: Promulga traslado de GN a Sedena y reivindicación indígena aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/se-despide-amlo-promulga-traslado-de-gn-a-sedena-y-reivindicacion-indigena\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T15:04:03+00:00"},{"author":"Brian Pellegrini","title":"Comunidades indígenas compartieron avances y desafíos en su formación sobre Derechos territoriales","description":"Frente al “gran trecho” que existe entre las leyes aprobadas y su cumplimiento efectivo, el Instituto de Cultura Popular (INCUPO) junto al Instituto de Estudios Judiciales del Chaco, lanzó hace una década un curso virtual destinado a brindar herramientas para que las comunidades puedan mejorar su acceso a la Justicia. Este año, con el apoyo solidario de la Iglesia Valdense italiana, la institución adaptó el curso a la modalidad presencial, llegando a 10 comunidades Qom y Moqoit del norte y sudeste chaqueño. “El curso consta de 11 módulos, sobre legislaciones indígenas...","url":"https:\/\/chacodiapordia.com\/comunidades-indigenas-compartieron-avances-y-desafios-en-su-formacion-sobre-derechos-territoriales\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/09\/JG.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-30T14:50:49+00:00"},{"author":"Antonio López Díaz","title":"Agua que revive las tierras de los wayúu en el desierto de la Guajira","description":"Este pueblo indígena, que habita en uno de los departamentos más deprimidos de Colombia, ha convivido durante décadas con la sequía, la desnutrición infantil y la falta de infraestructuras. Un proyecto de riego consigue aumentar la producción agrícola en algunas comunidades","url":"https:\/\/elpais.com\/planeta-futuro\/2024-09-30\/agua-que-revive-las-tierras-de-los-wayuu-en-el-desierto-de-la-guajira.html","source":"EL PAIS","image":"https:\/\/imagenes.elpais.com\/resizer\/v2\/MLWULLEE7BHIZALVZBE3UOUWZU.jpg?auth=f06208e24eb32b79e77d7b1a1d588dedfe77f3b7f735778309a9c46c12dd2e4d","category":"general","language":"es","country":"es","published_at":"2024-09-30T04:01:00+00:00"},{"author":"Redacción ADN","title":"Doble discurso del oaxaqueño Adelfo Regino, vuela en primera clase (21:00 h)","description":"Oaxaca de Juárez, 29 de septiembre. El Director del Instituto Nacional de los Pueblos Indígenas de la 4T Adelfo Regino Montes viajó en primera clase en el vuelo 2067 de Aeroméxico de Cd. Obregón, Sonora a la Ciudad de México. Adelfo Regino Montes es un abogado, luchador social y académico mixe. Es licenciado en Derecho [&#8230;]","url":"https:\/\/www.adnsureste.info\/doble-discurso-del-oaxaqueno-adelfo-regino-vuela-en-primera-clase-2100-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-30T03:00:42+00:00"},{"author":"Redaccion","title":"La Cámara de Diputados emite la constitucionalidad a reformas de GN y pueblos indígenas","description":"Por Agencias Ciudad de México.- La Cámara de Diputados emitió este domingo la declaratoria de constitucionalidad de las reformas en materia de la Guardia Nacional y la de los pueblos indígenas y afromexicanos e instruyó a turnarlas al Ejecutivo federal para su promulgación. En una sesión que duró apenas 12 minutos, sin la presencia de la [&#8230;]La entrada La Cámara de Diputados emite la constitucionalidad a reformas de GN y pueblos indígenas se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/09\/la-camara-de-diputados-emite-la-constitucionalidad-a-reformas-de-gn-y-pueblos-indigenas\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T02:38:08+00:00"},{"author":"Martha Martínez","title":"Turnan al Ejecutivo reforma que traslada GN a Sedena","description":"Diputados de Morena y aliados turnan al Ejecutivo reformas de GN y de los pueblos indígenas y afromexicanos para su publicación en el DOF.","url":"https:\/\/www.elnorte.com\/turnan-al-ejecutivo-reforma-que-traslada-gn-a-sedena\/ar2881671","source":"El Norte","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T01:20:48+00:00"},{"author":"Martha Martínez","title":"Turnan al Ejecutivo reforma que traslada GN a Sedena","description":"Diputados de Morena y aliados turnaron al Ejecutivo reformas de GN y de los pueblos indígenas y afromexicanos para su publicación en el DOF.","url":"https:\/\/www.reforma.com\/turnan-al-ejecutivo-reforma-que-traslada-gn-a-sedena\/ar2881668","source":"Reforma.com","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T01:19:44+00:00"},{"author":"unomásuno Web","title":"Senado declara constitucional adscripción de GN a Sedena","description":"El Senado de la República formuló este domingo la declaratoria de constitucionalidad de la reforma que adscribe la Guardia Nacional a la Secretaría de la Defensa (Sedena), así como la reforma al artículo segundo constitucional, que eleva a la Carta Magna el reconocimiento y protección de los derechos de los pueblos indígenas y afromexicanos. Durante [&#8230;]","url":"https:\/\/unomasuno.com.mx\/senado-declara-constitucional-adscripcion-de-gn-a-sedena\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T00:13:35+00:00"},{"author":"El Universal","title":"Secuestran a alcalde en Chiapas; piden 1.5 millones de pesos para liberarlo","description":"San Cristóbal de las Casas, Chiapas. Indígenas tzotziles secuestraron vistieron con indumentaria de mujer, al alcalde por usos y costumbres del municipio de Aldama, Alonso Pérez Sántiz, que fue raptado el jueves en San Cristóbal y que para su liberación piden 1.5 millones de pesos. A Pérez Sántiz lo vistieron de mujer y amarrado en [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2024\/09\/29\/secuestran-a-alcalde-en-chiapas-piden-1-5-millones-de-pesos-para-liberarlo.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-09-30T00:00:41+00:00"}]