[{"author":"Ana Dhein","title":"Queimada em fazenda no Mato Grosso é extinta após 6 dias por bombeiros","description":"O Corpo de Bombeiros Militar de Mato Grosso declarou extinto, hoje, o incêndio florestal que atingiu a região da Fazenda Cambarazinho, em Poconé (104 km de Cuiabá). O incêndio na região estava confinado, desde sábado (22), em uma área de aceiros construída pelos bombeiros militares. Para o combate ao fogo, os militares também contaram com apoio [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/queimada-em-fazenda-no-mato-grosso-e-extinta-apos-6-dias-por-bombeiros\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/06\/Corpo-de-Bombeiros-extingue-incendio-em-Pocone-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-27T21:57:00+00:00"},{"author":"Da Redação","title":"Moratória da soja reduz emprego e atinge soberania nacional, diz Rosana Martinelli","description":"Durante discurso na quarta-feira (26), a senadora Rosana Martinelli (PL-MT) disse que agricultores brasileiros têm enfrentado dificuldades na comercialização de sua produção por conta de conflitos entre a possibilidade de desmatamento legal, prevista no Código Florestal brasileiro, e as restrições que têm sido impostas pela moratória da soja. Rosana explicou que a decisão da Associação Brasileira das [&#8230;]O post Moratória da soja reduz emprego e atinge soberania nacional, diz Rosana Martinelli apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/moratoria-da-soja-reduz-emprego-e-atinge-soberania-nacional-diz-rosana-martinelli\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T17:00:23+00:00"},{"author":null,"title":"Zanu-PF MP calls for ban on reporters","description":"Zanu PF Buhera West MP Tafadzwa Mugwadi has urged President Emmerson Mnangagwa's spokesman George Charamba to ban journalists from covering events and functions at State House.In a fascist inp...","url":"http:\/\/bulawayo24.com\/news\/national\/243041","source":"Bulawayo24 News","image":"http:\/\/img.bulawayo24.com\/articles\/thumbs\/65x52\/Tafadzwa-----Mugwadi.jpg","category":"general","language":"en","country":"zw","published_at":"2024-06-27T08:25:32+00:00"},{"author":"Patricia Schüller Gamboa","title":"Fiscal Garrido por crimen de 3 carabineros en Cañete: “Hemos logrado afianzar ciertas líneas de investigación”","description":"En reserva y “con mucho sigilo” continúa la indagatoria para dar con los autores del triple crimen de los carabineros de Cañete, Región del Biobío, ocurrido el 27 de abril de este año, cuando una patrulla que realizaba un control de cumplimiento de medidas cautelares fue atacada por desconocidos, muriendo en este acto tres funcionarios [&#8230;]The post Fiscal Garrido por crimen de 3 carabineros en Cañete: “Hemos logrado afianzar ciertas líneas de investigación” appeared first on La Nación.","url":"https:\/\/www.lanacion.cl\/fiscal-garrido-por-crimen-de-3-carabineros-en-canete-hemos-logrado-afianzar-ciertas-lineas-de-investigacion\/","source":"lanacion","image":null,"category":"general","language":"es","country":"cl","published_at":"2024-06-27T22:27:53+00:00"},{"author":"Jardel Mendes","title":"26º Batalhão de Itabira comemorou os 249 anos da PM\/MG","description":"Na manhã da quarta-feira (26), foi realizada uma cerimônia em comemoração aos 249 anos da Polícia Militar de Minas Gerais, no auditório do 26ºBatalhão, em Itabira.[link]A solenidade foi marcada pela entrega de honrarias a militares e membros da sociedade civil, “que contribuem para o desenvolvimento preservando a segurança pública”. Personalidades e entidades receberam o certificado de Colaboradores Beneméritos.Os militares e civis foram agraciados com o Certificados de Destaque Profissional. Os policiais, que passaram para a reserva, foram reconhecidos pelos anos dedicação ao...","url":"https:\/\/defatoonline.com.br\/26o-batalhao-de-itabira-comemorou-os-249-anos-da-pm-mg\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T21:56:41+00:00"},{"author":"Sem autor","title":"TRF-1 recebe inscrições para concurso com vagas de até R$ 16 mil","description":"O Tribunal Regional Federal da 1ª Região está com inscrições abertas, até o dia 22 de julho, para concurso público com 18 vagas abertas de técnico e analista judiciário, além da formação de cadastro de reserva. As inscrições devem ser feitas no site da FGV Conhecimento, responsável pela execução da seleção. As remunerações iniciais variam [&#8230;]O post TRF-1 recebe inscrições para concurso com vagas de até R$ 16 mil apareceu primeiro em Consultor Jurídico.","url":"https:\/\/www.conjur.com.br\/2024-jun-27\/trf-1-recebe-inscricoes-para-concurso-com-vagas-de-ate-r-16-mil\/","source":"conjur","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T20:53:59+00:00"},{"author":null,"title":"Líder do FMI diz ver espaço para um corte de juros do Fed em 2024, seguido de outros em 2025","description":"A diretora-gerente do Fundo Monetário Internacional (FMI), Kristalina Georgieva, afirmou nesta quinta-feira que a organização ainda vê espaço para um corte de juros pelo Federal Reserve (Fed, o banco central norte-americano) em 2024, seguido de outras red...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/lider-do-fmi-diz-ver-espaco-para-um-corte-de-juros-do-fed-em-2024-seguido-de-outros-em-2025-889015","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-27T20:51:30+00:00"},{"author":"Redacción Diario Correo","title":"Sport Huancayo enfrenta a Los Chankas por la fecha 6 del Torneo Reservas","description":"Todos los asistentes con sus boletos podrán participar del sorteo de una camiseta oficial de Sport Huancayo.","url":"https:\/\/diariocorreo.pe\/deportes\/sport-huancayo-enfrenta-a-los-chankas-por-la-fecha-6-del-torneo-reservas-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/3GUXDXS6KBATTMY64ZC5GOBAQE.png?auth=6f67353b1b76015a3a5021a42d7060afa1a0c250a1a20c577f71daed1889e9a5","category":"general","language":"es","country":"pe","published_at":"2024-06-27T18:56:14+00:00"},{"author":null,"title":"Diretora do Fed ainda diz que continua disposta a subir juros se progresso na inflação estagnar","description":"Diretora do Federal Reserve (Fed, o banco central norte-americano), Michelle Bowman voltou a dizer nesta quinta-feira, 27, que permanece disposta a apoiar um aumento nos juros à frente se os próximos dados indicarem uma estagnação no processo de retorno d...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/diretora-do-fed-ainda-diz-que-continua-disposta-a-subir-juros-se-progresso-na-inflacao-estagnar-888975","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-27T18:39:08+00:00"},{"author":"admin","title":"AMLO promete defender litio pese a concesiones a gigante chino: ‘Tiene que haber un acuerdo’","description":"El presidente Andrés Manuel López Obrador aseguró este jueves que defenderá las reservas nacionales del litio mexicano pese al arbitraje de la empresa china Ganfeng Lithium Group en contra del Gobierno de México Ganfeng International Trading y las subsidiarias de la empresa china, Bacanora Lithium Limited y Sonora Lithium, presentaron el arbitraje ante el Centro [&#8230;]","url":"https:\/\/yancuic.com\/2024\/06\/27\/amlo-promete-defender-litio-pese-a-concesiones-a-gigante-chino-tiene-que-haber-un-acuerdo\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T18:15:11+00:00"},{"author":"Brian Pellegrini","title":"El dólar MEP marca su séptima suba consecutiva, supera los $1.340 y la brecha se acerca al 50%","description":"Los dólares financieros trepan a nuevos récords nominales este jueves 27 de junio, impulsados por una mayor demanda estacional y las preocupaciones que despierta el bajo ritmo de acumulación de reservas del Banco Central (BCRA). Los precios del CCL y el MEP cotizan casi con paridad. El también denominado dólar &#8220;cable&#8221; sube 0,6% ($7,83) hasta los $1.348,96, por lo cual la brecha con el tipo de cambio oficial asciende al 47,9%, récord desde principios de febrero. Por su parte, el MEP trepa por séptima jornada consecutiva, también un 0,6% ($8,30), y se ubica en los $1.340,43...","url":"https:\/\/chacodiapordia.com\/el-dolar-mep-marca-su-septima-suba-consecutiva-supera-los-1-340-y-la-brecha-se-acerca-al-50\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T16:19:59+00:00"},{"author":"Da Redação","title":"Projeto reserva 10% das vagas de concursos federais para pessoas em situação de rua","description":"O Projeto de Lei 1230\/24 reserva para pessoas em situação de rua 10% das vagas em concursos públicos, processos seletivos, contratações e licitações relacionados a provimento de cargo, emprego ou funções na administração pública federal. A condição é que elas estejam inscritas no Cadastro Único para Programas Sociais (CadÚnico). Ainda segundo o texto, nas licitações [&#8230;]O post Projeto reserva 10% das vagas de concursos federais para pessoas em situação de rua apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-reserva-10-das-vagas-de-concursos-federais-para-pessoas-em-situacao-de-rua\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T16:00:19+00:00"},{"author":null,"title":"Paradores: más ingresos y más cliente internacional este año","description":"Paradores cerró 2023 con los mejores resultados de su historia, según publicó HOSTELTUR noticias de turismo, y proyectaba 330 millones de euros de ingresos este año; previsión que ha incrementado en 10 millones, lo que representa un crecimiento de casi el 4% con respecto al ejercicio anterior. Su presidenta, Raquel Sánchez, ha anunciado asimismo que al cierre de 2024 se alcanzará un beneficio bruto de 35 millones de euros, un 17% más. Raquel Sánchez, en una jornada organizada por El Español, también ha destacado el aumento de un 18% en las reservas de clientes internacionales, que ya...","url":"https:\/\/www.hosteltur.com\/164301_paradores-mas-ingresos-y-mas-cliente-internacional-este-ano.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T15:26:45+00:00"},{"author":"Europa Press","title":"Raúl Limón Gallardo recibe el I Premio de Periodismo sobre Medioambiente y Sostenibilidad 'Vega del Henares'","description":"Ra&uacute;l Lim&oacute;n Gallardo ha sido galardonado con el I Premio de Periodismo Internacional sobre Medioambiente y Sostenibilidad &lsquo;Vega del Henares&rsquo; por su reportaje \"Una mina de oro en la basura: as&iacute; se salvan los metales preciosos de los aparatos desechados\", publicado en El Pa&iacute;s en agosto de 2023. La ceremonia de entrega se realiz&oacute; en la Reserva Ornitol&oacute;gica de Azuqueca de Henares.El presidente de la Mancomunidad Vega del Henares (MVH), Rafael Esteban, y la presidenta de la Asociaci&oacute;n de la Prensa de Guadalajara (APG), Mar Corral...","url":"https:\/\/nuevaalcarria.com\/articulos\/raul-limon-gallardo-recibe-el-i-premio-de-periodismo-sobre-medioambiente-y-sostenibilidad-vega-del-henares","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2024\/06\/185112\/extra_fotofamilia.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T15:21:00+00:00"},{"author":"CdB","title":"Empire State Building em Nova York é eleito a melhor atração do mundo","description":"Esta é a primeira que o prédio da 34th Street com a Quinta Avenida ocupa o lugar mais alto do ranking elaborado pelo site americano de reservas, considerado uma espécie de \"Bíblia\" de viagens.","url":"https:\/\/www.correiodobrasil.com.br\/empire-state-building-nova-york-eleito-melhor-atracao-mundo\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T14:55:44+00:00"},{"author":"Ana Carina Rodríguez","title":"Las reservas de turistas extranjeros en Destinia caen un 15% este verano","description":"La industria del turismo en España se enfrenta a un panorama cambiante en la temporada estival de este año. Según los últimos informes, las reservas de turistas internacionales en Destinia han experimentado una caída del 15%, principalmente atribuida al aumento de los precios tanto de los vuelos como de los servicios turísticos en el país. [&#8230;]La entrada Las reservas de turistas extranjeros en Destinia caen un 15% este verano se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/06\/27\/reservas-turistas-destinia-verano\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T12:42:34+00:00"},{"author":null,"title":"Juegos Olímpicos de París 2024: las reservas a Francia se disparan un 52%","description":"\"A tan solo un mes de los Juegos Olímpicos de Verano, el interés de los viajeros por Francia sigue aumentando\", han confirmado desde la compañía. Según datos de Amadeus Business Intelligence a 6 de junio de 2024, los viajes aéreos internacionales a Francia aumentan un 56% para el periodo olímpico comprendido entre el 24 de julio y el 13 de agosto, mientras que los viajes aéreos nacionales aumentan un 31%. Los Juegos Olímpicos de París 2024 atraerán a aficionados de todo el mundo. Fuente: Copilot @ DALL.E 3 Además, París, que ya es uno de los principales destinos turísticos del...","url":"https:\/\/www.hosteltur.com\/164295_juegos-olimpicos-de-paris-2024-las-reservas-a-francia-se-disparan-un-52.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T12:32:03+00:00"},{"author":"redaccion@bolsamania.com (Álvaro Estévez)","title":"La baja rentabilidad de la minería de bitcoin empuja a los mineros a la IA","description":"El bitcoin (BTC) continúa dando muestras de debilidad. La criptomoneda reina pierde en torno a un 7% en la última semana debido al exceso de oferta en el mercado, así como a otros factores que están presionando a la baja los precios, como puede ser el caso de la postura de la Reserva Federal (Fed) o las dificultades que están atravesando las compañías dedicadas a la minería de bitcoins.","url":"https:\/\/www.bolsamania.com\/noticias\/criptodivisas\/baja-rentabilidad-mineria-bitcoin-empuja-mineros-ia--17002665.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/9\/e\/ep_mineriacriptomoneda.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T11:30:32+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"ACS acuerda la primera ejecución del aumento de capital para su dividendo flexible","description":"ACS ha acordado este jueves llevar a cabo la primera ejecución del aumento de capital con cargo a reservas aprobado por la Junta General Ordinaria de Accionistas celebrada el pasado 10 de mayo de 2024. La operación tiene por finalidad instrumentar una fórmula flexible de remuneración a los accionistas (\"dividendo opcional\"), de modo que los mismos puedan optar por seguir percibiendo una retribución en efectivo o por recibir nuevas acciones de la compañía.","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/acs-acuerda-primera-ejecucion-aumento-capital-dividendo-flexible--17002519.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/1\/1\/ep_el_presidente_de_acs_florentino_perez_interviene_durante_la_junta_general_ordinaria_de.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T11:18:13+00:00"},{"author":"Maria Vasconcelos","title":"Mark Schlereth aposta alto na preparação física de Aaron Rodgers com reivindicações de campeão da divisão depois que Jets QB desistiu em 4 jogadas em 11 de setembro","description":"Será que Jatos de Nova York acabar com a seca de 55 anos do Super Bowl? Bem, essa é a resposta que toda nação dos Jets quer saber! Trazendo Aaron Rodgers na equipe, a Green Apple achou que a temporada de 2023 seria o seu show. No entanto, o destino tinha algo mais reservado para [&#8230;]The post Mark Schlereth aposta alto na preparação física de Aaron Rodgers com reivindicações de campeão da divisão depois que Jets QB desistiu em 4 jogadas em 11 de setembro appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/27\/mark-schlereth-aposta-alto-na-preparacao-fisica-de-aaron-rodgers-com-reivindicacoes-de-campeao-da-divisao-depois-que-jets-qb-desistiu-em-4-jogadas-em-11-de-setembro\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-27T11:09:15+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Catalana Occidente abonará un dividendo de 0,2070 euros el próximo 10 de julio","description":"El Consejo de Administración de Catalana Occidente ha acordado distribuir un dividendo de 0,2070 euros por acción, con cargo a reservas voluntarias, el próximo 10 de julio de 2024.","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/catalana-occidente-abonara-dividendo-02070-euros-proximo-10-julio--17002221.html","source":"bolsamania","image":"http:\/\/img5.s3wfg.com\/web\/img\/images_uploaded\/5\/9\/ep_archivo_-_sede_de_catalana_occidente.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T10:47:33+00:00"},{"author":null,"title":"El repunte de precios, ¿amenaza las previsiones para la temporada?","description":"La variación en las reservas y el comportamiento del mercado español y de los internacionales este verano revelan tendencias significativas que marcan el inicio de la temporada alta. A las puertas de la primera operación salida, los datos del sector turístico en España presentan un panorama mixto, según señala el último informe de la agencia de viajes online Destinia. A pesar de que las reservas de los turistas españoles han aumentado un 14% en comparación con el año pasado, el incremento general se mantiene en un modesto +1% debido a una notable disminución del 15% en las reservas...","url":"https:\/\/www.hosteltur.com\/164286_el-repunte-de-precios-amenaza-las-previsiones-para-la-temporada.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T10:15:50+00:00"},{"author":null,"title":"Lugares recomendados para alojarte en Sierra Morena y ver linces ibéricos","description":"Reserva tu alojamiento ideal: apartamentos, casas rurales y hasta una finca de lujo con safari incluido","url":"https:\/\/www.jaenhoy.es\/ocio\/lugares-recomendados-alojarte-sierra-morena_0_2000688440.html","source":"diariodecadiz","image":"https:\/\/static.grupojoly.com\/clip\/8621de08-95ca-478f-a7ef-55364d252c75_source-aspect-ratio_default_0_x250y274.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T06:06:39+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"La gran banca de Estados Unidos supera los test de estrés de la Fed","description":"Los 31 mayores bancos de EEUU han superado los test de estrés anuales de la Reserva Federal (Fed). Así lo ha confirmado el banco central en una nota, en la que explica que \"están bien posicionados para capear una recesión severa y mantenerse por encima de los requisitos mínimos de capital\".","url":"https:\/\/www.bolsamania.com\/noticias\/empresas\/gran-banca-eeuu-supera-test-estres-fed--17000154.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/5\/d\/federal-reserve-of-united-states-fed-logo.png","category":"general","language":"es","country":"es","published_at":"2024-06-27T05:37:49+00:00"},{"author":"Marcos Gago","title":"Sanxenxo revalida la atracción a las Rías Baixas","description":"El turismo familiar sigue liderando las reservas, que cada vez se hacen con más antelación; los precios han subido","url":"https:\/\/www.lavozdegalicia.es\/noticia\/pontevedra\/sanxenxo\/2024\/06\/26\/sanxenxo-revalida-atraccion-rias-baixas\/00031719419658590543338.htm","source":"La Voz de Galicia","image":"https:\/\/cflvdg.avoz.es\/sc\/GJ7bnfnkjWIdaTKdtc9ttrLnX9Y=\/768x\/2024\/06\/26\/00121719420482017781406\/Foto\/P_20240615_143443000.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-27T03:00:00+00:00"},{"author":"Página\/12","title":"Litio, un elefante en la sala","description":"| PUBLICADO Desde EE.UU. a Rusia, pasando por Elon Musk, son muchos ojos puestos en la mayor reserva de ese mineral","url":"https:\/\/www.pagina12.com.ar\/747559-intento-de-golpe-de-estado-en-bolivia-litio-el-elefante-en-l","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-06\/850901-whatsapp-20image-202024-06-26-20at-2020-27-06.jpeg?itok=n42lmfY_","category":"general","language":"es","country":"ar","published_at":"2024-06-27T00:52:51+00:00"},{"author":null,"title":"Polícia Federal identifica crimes ambientais na Terra Indígena 7 de Setembro","description":"Operação contou com a ação conjunta da Polícia Federal e do Instituto Brasileiro do Meio Ambiente (Ibama). TI está localizada entre o estado de Rondônia e Mato Grosso. Operação realizada pela Polícia Federal e Ibama.Reprodução\/Polícia FederalA Polícia Federal realizou uma operação no dia 25 de junho para combater crimes ambientais na área protegida da Terra Indígena (TI) 7 de Setembro, no município de Rondolândia (MT). No interior da Terra Indígena, além do garimpo ilegal, foi identificada a extração ilegal de madeira. Foram localizados e inutilizados um trator, uma...","url":"https:\/\/g1.globo.com\/ro\/rondonia\/noticia\/2024\/06\/27\/policia-federal-identifica-crimes-ambientais-na-terra-indigena-7-de-setembro.ghtml","source":"G1 - Rondônia","image":"https:\/\/s2-g1.glbimg.com\/TpuLZPXiT5o7NQ1nVDUIQGSzZyk=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/s\/4\/4OakVJQjuxebZGvHcHTg\/5a4974bd-9b21-4e81-920f-797265677362.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-06-27T14:56:48+00:00"},{"author":"Da Redação","title":"PF e Ibama combatem crimes ambientais em terra indígena em Mato Grosso","description":"A Polícia Federal, em operação conjunta com o Ibama, deflagrou nesta terça-feira (25), operação em combate a delitos ambientais na área protegida da Terra Indígena 7 de setembro, no município de Rondolândia\/MT. No interior da Terra Indígena, além do garimpo ilegal, foi possível constatar a ocorrência de extração ilegal de madeiras. Foram localizados e inutilizados: [&#8230;]O post PF e Ibama combatem crimes ambientais em terra indígena em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-combatem-crimes-ambientais-em-terra-indigena-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T12:25:41+00:00"},{"author":"Da Redação","title":"PF e Ibama combatem delitos ambientais na Terra Indígena 7 de setembro","description":"Ji-Paraná\/RO. A Polícia Federal, em operação conjunta com o Ibama, deflagrou nesta terça-feira, 25\/6, operação em combate a delitos ambientais na área protegida da Terra Indígena 7 de setembro, no município de Rondolândia\/MT. No interior da Terra Indígena, além do garimpo ilegal, foi possível constatar a ocorrência de extração ilegal de madeiras. Foram localizados e [&#8230;]O post PF e Ibama combatem delitos ambientais na Terra Indígena 7 de setembro apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-combatem-delitos-ambientais-na-terra-indigena-7-de-setembro\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T12:02:32+00:00"},{"author":"Da Redação","title":"Foragido por estupro de vulnerável em São Félix do Araguaia é preso pela Polícia Civil em Sinop","description":"Um indígena, que estava com mandado de prisão decretado pela Justiça por crime de estupro de vulnerável em São Félix do Araguaia, foi preso pela Polícia Civil, nesta quinta-feira (27.06), em Sinop. O suspeito de 30 anos de idade estava com mandado de prisão preventiva decretado pela 2ª Vara Criminal de São Félix do Araguaia. [&#8230;]O post Foragido por estupro de vulnerável em São Félix do Araguaia é preso pela Polícia Civil em Sinop apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/foragido-por-estupro-de-vulneravel-em-sao-felix-do-araguaia-e-preso-pela-policia-civil-em-sinop\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T21:30:20+00:00"},{"author":"Da Redação","title":"Roda de conversa com indígenas discute direitos e violência doméstica","description":"Com o objetivo de orientar mulheres indígenas sobre seus direitos, o Ministério Público do Estado de Mato Grosso participou nesta quarta-feira (26), em Conquista D´Oeste, do 2º Encontro de Mulheres Indígenas Paresi\/Haloti e Nambikwara\/Kaitãuhlu. O evento, que acontece na aldeia Três Lagoas, seguirá até sexta-feira (28). Aproximadamente 70 mulheres participam do encontro. Em uma roda [&#8230;]O post Roda de conversa com indígenas discute direitos e violência doméstica apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/roda-de-conversa-com-indigenas-discute-direitos-e-violencia-domestica\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T20:30:27+00:00"},{"author":null,"title":"Polícia Federal identifica crimes ambientais na Terra Indígena 7 de Setembro","description":"Operação contou com a ação conjunta da Polícia Federal e do Instituto Brasileiro do Meio Ambiente (Ibama). TI está localizada entre o estado de Rondônia e Mato Grosso. Operação realizada pela Polícia Federal e Ibama.Reprodução\/Polícia FederalA Polícia Federal realizou uma operação no dia 25 de junho para combater crimes ambientais na área protegida da Terra Indígena (TI) 7 de Setembro, no município de Rondolândia (MT). No interior da Terra Indígena, além do garimpo ilegal, foi identificada a extração ilegal de madeira. Foram localizados e inutilizados um trator, uma...","url":"https:\/\/g1.globo.com\/ro\/rondonia\/noticia\/2024\/06\/27\/policia-federal-identifica-crimes-ambientais-na-terra-indigena-7-de-setembro.ghtml","source":"G1 - Rondônia","image":"https:\/\/s2-g1.glbimg.com\/TpuLZPXiT5o7NQ1nVDUIQGSzZyk=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/s\/4\/4OakVJQjuxebZGvHcHTg\/5a4974bd-9b21-4e81-920f-797265677362.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-06-27T14:56:48+00:00"},{"author":"Da Redação","title":"PF e Ibama combatem crimes ambientais em terra indígena em Mato Grosso","description":"A Polícia Federal, em operação conjunta com o Ibama, deflagrou nesta terça-feira (25), operação em combate a delitos ambientais na área protegida da Terra Indígena 7 de setembro, no município de Rondolândia\/MT. No interior da Terra Indígena, além do garimpo ilegal, foi possível constatar a ocorrência de extração ilegal de madeiras. Foram localizados e inutilizados: [&#8230;]O post PF e Ibama combatem crimes ambientais em terra indígena em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-combatem-crimes-ambientais-em-terra-indigena-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T12:25:41+00:00"},{"author":"Da Redação","title":"PF e Ibama combatem delitos ambientais na Terra Indígena 7 de setembro","description":"Ji-Paraná\/RO. A Polícia Federal, em operação conjunta com o Ibama, deflagrou nesta terça-feira, 25\/6, operação em combate a delitos ambientais na área protegida da Terra Indígena 7 de setembro, no município de Rondolândia\/MT. No interior da Terra Indígena, além do garimpo ilegal, foi possível constatar a ocorrência de extração ilegal de madeiras. Foram localizados e [&#8230;]O post PF e Ibama combatem delitos ambientais na Terra Indígena 7 de setembro apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-combatem-delitos-ambientais-na-terra-indigena-7-de-setembro\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-27T12:02:32+00:00"},{"author":"Agencia EFE","title":"La lancha que recorre ríos de la Amazonía peruana para cuidar a los niños de la selva","description":"Aún es de noche, pero en un recóndito puerto fluvial de la Amazonía peruana, una lancha blanca arranca su motor y, tras horas de travesía, llega a una comunidad indígena. Durante toda la jornada, las enfermeras a bordo vacunarán a los niños y cuidarán del estado de las gestantes que no tienen acceso a servicios de salud.","url":"https:\/\/gestion.pe\/mundo\/la-lancha-que-recorre-rios-de-la-amazonia-peruana-para-cuidar-a-los-ninos-de-la-selva-peru-selva-unicef-ninos-amazonia-peruana-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/P6T2RQXVHFFOZITLA55XGD5WRA.jpg?auth=84520463583a10262a988290fd546cf0f5f1fbb292ed6cf07bf885ef37840a34","category":"general","language":"es","country":"pe","published_at":"2024-06-27T07:23:00+00:00"},{"author":null,"title":"Altro che Ue, a Bruxelles la Rackete pensa agli indigeni colombiani","description":"Leggi l'Articolo - Sono tanti i temi di cui il nuovo Parlamento Europeo dovrà occuparsi nell'immediato. Ma Carola Rackete, appena catapultata a Bruxelles, sembra avere altre priorità...","url":"https:\/\/www.zazoom.it\/2024-06-27\/altro-che-ue-a-bruxelles-la-rackete-pensa-agli-indigeni-colombiani\/14978768\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-27T04:56:24+00:00"},{"author":"redazione@ilgiornale-web.it (Marco Leardi)","title":"Altro che Ue, a Bruxelles la Rackete pensa agli indigeni colombiani","description":"Sono tanti i temi di cui il nuovo Parlamento Europeo dovrà occuparsi nell&#39;immediato. Ma Carola Rackete, appena catapultata a Bruxelles, sembra avere altre priorità","url":"https:\/\/www.ilgiornale.it\/news\/politica-internazionale\/altro-che-ue-bruxelles-rackete-pensa-agli-indigeni-2339699.html","source":"ilgiornale","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-27T04:51:26+00:00"},{"author":"Cajamarca Opina","title":"Clamor en los andes de «Aves sin nido»","description":"A lo largo de su obra “Aves sin nido”, de la escritora peruana Clorinda Matto de Turner, fiel a su estilo, denuncia públicamente los abusos cometidos contra los indígenas. En cada párrafo Clorinda se centra en divulgar al mundo que las autoridades eclesiásticas y políticas sobrepasan su poder, haciendo énfasis a sus creencias y grupos [&#8230;]La entrada Clamor en los andes de «Aves sin nido» se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/06\/26\/clamor-en-los-andes-de-aves-sin-nido\/?utm_source=rss&utm_medium=rss&utm_campaign=clamor-en-los-andes-de-aves-sin-nido","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-27T01:56:14+00:00"}]