[{"author":"Da Redação","title":"Corpo de Bombeiros continua combate ao incêndio em Porto Conceição neste sábado (13)","description":"O Corpo de Bombeiros Militar de Mato Grosso mantém as ações de combate ao incêndio florestal em Porto Conceição, em Cáceres, neste sábado (13.07). Os militares estão divididos às margens do Rio Paraguai, fazendo o combate direto nas áreas onde há acesso e também o rescaldo em alguns pontos, para evitar a reignição do fogo. [&#8230;]O post Corpo de Bombeiros continua combate ao incêndio em Porto Conceição neste sábado (13) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/corpo-de-bombeiros-continua-combate-ao-incendio-em-porto-conceicao-neste-sabado-13\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T23:01:08+00:00"},{"author":null,"title":"La advertencia de Cristina por el plan de Milei y Caputo: \"La brecha con el dólar oficial se le está yendo\"","description":"\"Van a utilizar las reservas del BCRA para intervenir en el mercado\", aseguró la expresidenta desde sus redes sociales tras el anuncio del gobierno de emisión cero como principal objetivo.","url":"https:\/\/www.diarioregistrado.com\/politica\/la-advertencia-de-cristina-por-el-plan-de-milei-y-caputo---la-brecha-con-el-dolar-oficial-se-le-esta-yendo-_a6692c961394f8e4e6f93f1e0","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/6692de77394f8e4e6f960e74\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-13T20:09:14+00:00"},{"author":"Redacción IR","title":"Cristina a Milei: “Diga la verdad, va a utilizar las reservas para intervenir en el mercado de dólares financieros”","description":"La advertencia de la ex presidenta Cristina Fernández tras el anuncio de Javier Milei para frenar la escalada del dólar.La entrada Cristina a Milei: &#8220;Diga la verdad, va a utilizar las reservas para intervenir en el mercado de dólares financieros&#8221; se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/07\/13\/cristina-a-milei-diga-la-verdad-va-a-utilizar-las-reservas-para-intervenir-en-el-mercado-de-dolares-financieros\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-13T18:46:03+00:00"},{"author":"Europa Press","title":"La Unesco renueva la condición de Reserva de la Biosfera de La Palma hasta 2034","description":"En un informe pone de relieve y felicita a la isla por la \"excelente calidad\" del expediente de revisión periódica","url":"https:\/\/diariodeavisos.elespanol.com\/2024\/07\/unesco-reserva-de-la-biosfera-la-palma-2034\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-13T17:56:39+00:00"},{"author":"Agencia EFE","title":"Criptomonedas, un mecanismo de protección del poder adquisitivo en Venezuela","description":"El sector de las criptomonedas enfrenta en Venezuela una serie de debilidades relacionadas con servicios, legislación y educación, lo que juega en contra de su desarrollo en el país, donde estas divisas virtuales se usan, básicamente, como reserva de valor, mientras que su peso en transacciones comerciales se mantiene reducido y sin crecimiento, según expertos.","url":"https:\/\/gestion.pe\/mundo\/criptomonedas-un-mecanismo-de-proteccion-del-poder-adquisitivo-en-venezuela-criptomonedas-venezuela-pdvsa-divisas-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/4MMBPX7WWVGFBPPWJRK5DLFXC4.jpg?width=5926&height=3951&auth=2744cda07fe7708303f6f0c511a4ef81e301ad9c9ec1f71afe0e3cac30a28da7&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-13T15:50:38+00:00"},{"author":"Nilo Vilela Monzón","title":"Albitos caen con puntero Sport Boys en el Torneo de Reservas","description":"Atlético Grau no pudo ganar en El Callao y sucumbieron ante Sport Boys por 2-1 en la octava fecha del Torneo de Promoción y Reservas. El elenco rosado sumó su sexta victoria consecutiva y marcha en lo alto de la tabla de posiciones.","url":"https:\/\/diariocorreo.pe\/deportes\/albitos-caen-con-puntero-sport-boys-en-el-torneo-de-reservas-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/IN3USOTUPFCX3CSGLH7CUCIY6Y.jpg?width=1068&height=652&auth=122ab6c32e7365f8c1ef4dd77dad1ba064812df225fe27e20a91ca56548d1813&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-13T13:50:30+00:00"},{"author":null,"title":"Ancelotti fala com Endrick, e jovem pula etapa que Vini e Rodrygo cumpriram","description":"O t&eacute;cnico Carlo Ancelotti j&aacute; conversou com o atacante Endrick e garantiu ao centroavante que ele faz parte dos seus planos no time principal para a pr&oacute;xima temporada.Ancelotti descartou qualquer possibilidade do atacante descer para o Castilla, time B do Real Madrid. O italiano quer utilizar o centroavante desde o in&iacute;cio na equipe principal.Vini Jr. e Rodrygo chegaram a atuar alguns jogos pelo time B quando chegaram ao clube. Vini fez cinco jogos, enquanto Rodrygo atuou tr&ecirc;s vezes.A princ&iacute;pio, Endrick &eacute; visto como o reserva de Mbapp&eacute;, novo...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/ancelotti-fala-com-endrick-e-jovem-pula-etapa-que-vini-e-rodrygo-cumpriram\/685491","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T13:01:00+00:00"},{"author":"Giovanni Bisso","title":"Rincón del vino: Vittoria Gran Reserva","description":"La suma de todo el trabajo de años plasmado en una botella de vino.","url":"https:\/\/peru21.pe\/opinion\/rincon-del-vino-vittoria-gran-reserva-giovanni-bisso-noticia\/","source":"m","image":"https:\/\/peru21.pe\/resizer\/v2\/KAX3TDUWGNBSTHV6LQ3O5UUKTA.jpeg?width=1600&height=636&auth=0e95ba3ded2bce8ef762442af23024799e051834fd9a5b51ce55d718a3040671&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-13T12:30:00+00:00"},{"author":"J.C","title":"Traen experto mundial en cuevas para evaluar reserva del Pomier","description":"República Dominicana.– El Ministerio de Medio Ambiente y Recursos Naturales (MMARN) realizó un conversatorio con el estadounidense George Veni, experto mundial en temas de cuevas y kársticos, traído al país para realizar un estudio en la Reserva Antropológica Cuevas de Borbón&#8230;Read more &#8250;La entrada Traen experto mundial en cuevas para evaluar reserva del Pomier se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/07\/traen-experto-mundial-en-cuevas-para-evaluar-reserva-del-pomier\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-13T11:32:11+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 13 de julio: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Información detallada sobre la sequía en Cataluña para el día de hoy&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/07\/13\/66924769ca474135518b45e3.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/13\/17208623484342.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-13T09:23:18+00:00"},{"author":"Redacción Menorca","title":"Las ‘rebajas’ de Air Nostrum para los menorquines: volar a Palma por 6,3 euros y a Eivissa por 10,5","description":"Air Nostrum ha lanzado una promoción con ofertas llamativas en las rutas entre las islas del Archipiélago. La filial regional de Iberia ha puesto a la venta hasta el 21 de julio billetes de Menorca a Palma desde 6,27 euros y a Eivissa desde 10,52 euros con descuento de residente.Las reservas deben ser para viajes más allá de la temporada alta y durante todo el invierno, del 19 de septiembre al 31 de marzo de 2025.Las condiciones de la promoción establecen que para acceder a esas ofertas es necesario comprar a la vez la ida y la vuelta, que saldría a 12,8 euros en el caso de Mallorca y de...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/07\/13\/2202875\/rebajas-air-nostrum-para-menorquines-vende-billetes-palma-por-euros-eivissa-por-5.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2914169.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-13T01:56:00+00:00"},{"author":"CdB","title":"Biólogos tentam salvar o que restou do Pantanal, em meio às chamas","description":"O instituto é uma das organizações da sociedade civil que integram o Grupo de Resgate Técnico Animal Cerrado Pantanal (Gretap), junto a representantes de órgãos, entidades e instituições sul-mato-grossenses e federais, como o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama).","url":"https:\/\/www.correiodobrasil.com.br\/biologos-tentam-salvar-restou-pantanal-meio-chamas\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T15:33:14+00:00"},{"author":"Da Redação","title":"Polícia Federal e Ibama combatem garimpo ilegal em parque ambiental em MT","description":"A Polícia Federal e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) deflagraram, de 9 a 11 de julho, a Operação Anhangá, com o objetivo de combater o garimpo ilegal no Parque Nacional do Juruena. Durante as diligências, foram encontrados diversos maquinários utilizados na prática do crime, além de vasta destruição [&#8230;]O post Polícia Federal e Ibama combatem garimpo ilegal em parque ambiental em MT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/policia-federal-e-ibama-combatem-garimpo-ilegal-em-parque-ambiental-em-mt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T15:10:26+00:00"},{"author":"Da Redação","title":"PF e Ibama combatem garimpo ilegal no Parque Nacional do Juruena","description":"Sinop\/MT. A Polícia Federal e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) deflagraram, de 9 a 11 de julho, a Operação Anhangá, com o objetivo de combater o garimpo ilegal no Parque Nacional do Juruena. Durante as diligências, foram encontrados diversos maquinários utilizados na prática do crime, além de vasta [&#8230;]O post PF e Ibama combatem garimpo ilegal no Parque Nacional do Juruena apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-ibama-combatem-garimpo-ilegal-no-parque-nacional-do-juruena\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T01:00:12+00:00"},{"author":"Omar Ángel Chávez","title":"En un mes, tenencia de Morelia tendría reconocimiento federal como comunidad indígena","description":"Morelia, Mich.- Ya se encuentra en marcha el procedimiento para que el Instituto Nacional de los Pueblos Indígenas (INPI) reconozca la autoadscripción de San Miguel del Monte, tenencia de Morelia ubicada al sur del municipio, como una comunidad originaria, cuya resolución podría llegar en un mes, tentativamente. La estimación es de Pavel Ullianov Guzmán Macario, [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/07\/13\/en-un-mes-tenencia-de-morelia-tendria-reconocimiento-federal-como-comunidad-indigena\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-13T21:00:51+00:00"},{"author":"Cambio de Michoacán","title":"Jarácuaro busca crear Museo Comunal para resguardar su patrimonio arqueológico","description":"Morelia, Mich.- Ante la sequía que padece el lago de Pátzcuaro en los últimos meses, habitantes de la comunidad indígena purépecha de Jarácuaro descubrieron en la zona que cubría el agua piezas arqueológicas, mismas que buscan ser custodiadas y exhibidas en un Museo Comunal. Así lo dio a conocer el vocero del Consejo Supremo Indígena [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/07\/13\/jaracuaro-busca-crear-museo-comunal-para-resguardar-su-patrimonio-arqueologico\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-13T20:03:20+00:00"},{"author":"Da Redação","title":"Ministra Sonia Guajajara revela reconhecimento pedido de desculpas de Abel Ferreira","description":"Agência Brasil Ministra Sonia Guajajara revela reconhecimento pedido de desculpas de Abel Ferreira A ministra dos Povos Indígenas, Sonia Guajajara, disse neste sábado (13) que foi procurada pelo Palmeiras e informada sobre o pedido de desculpas do técnico Abel Ferreira. Na última quinta-feira (11), depois da vitória sobre o Atlético Clube Goianiense por 3 a [&#8230;]O post Ministra Sonia Guajajara revela reconhecimento pedido de desculpas de Abel Ferreira apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/ministra-sonia-guajajara-revela-reconhecimento-pedido-de-desculpas-de-abel-ferreira\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T19:00:08+00:00"},{"author":"Da Redação","title":"“Importante reconhecer erro”, diz ministra sobre técnico do Palmeiras","description":"A ministra dos Povos Indígenas, Sonia Guajajara, disse neste sábado (13) que foi procurada pelo Palmeiras e informada sobre o pedido de desculpas do técnico Abel Ferreira. Na última quinta-feira (11), depois da vitória sobre o Atlético Clube Goianiense por 3 a 1, pelo Brasileirão, ele afirmou que o time paulista “não é uma equipe de [&#8230;]O post &#8220;Importante reconhecer erro&#8221;, diz ministra sobre técnico do Palmeiras apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/importante-reconhecer-erro-diz-ministra-sobre-tecnico-do-palmeiras\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T17:00:49+00:00"},{"author":"Rodolfo Mancuello","title":"Comenzó la Bienal 2024 con acto de izamiento: ”De la Patria propia a la familia internacional de la escultura”","description":"Despierta competencias y grandes pasiones, la patria, la familia. Y el fútbol también agrega otro de los artistas, “acá es todo fútbol”, dicen. Un telón que predice lo que provoca la Bienal en su apertura: el izamiento de las banderas rompe lo protocolar y posiciona a cada escultor y escultora en su territorio, en su idea, en su sangre artística. A las diez banderas internacionales y de artistas invitados, se izó la de la provincia de Chaco y no menor, también la bandera Whipala que nuclea a las naciones indígenas y cuyo abanderado fue el escultor de Miraflores, Gerardo Aranda...","url":"https:\/\/chacodiapordia.com\/comenzo-la-bienal-2024-con-acto-de-izamiento-de-la-patria-propia-a-la-familia-internacional-de-la-escultura\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/Bienal2024-iZAMbANDERAS-13jul2024.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-13T14:22:19+00:00"},{"author":"Da Redação","title":"Fachin faz nova reunião com indígenas e CNBB sobre marco temporal","description":"O ministro Edson Fachin, do Supremo Tribunal Federal (STF), se reuniu nesta sexta-feira (12) com representantes do Conselho Indigenista Missionário (Cimi) e da Conferência Nacional dos Bispos do Brasil (CNBB) para tratar do marco temporal para demarcação de terras indígenas.  Fachin é o relator do processo no qual o Supremo definiu que a tese é [&#8230;]O post Fachin faz nova reunião com indígenas e CNBB sobre marco temporal apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/fachin-faz-nova-reuniao-com-indigenas-e-cnbb-sobre-marco-temporal\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-13T01:00:13+00:00"}]