[{"author":"RufinoWeb","title":"Caputo se esmera en dar optimismo pero los mercados ven de reojo la caída de reservas","description":"Mientras la economía trata de recuperarse, los datos de empleo reflejan el duro impacto de la recesión.","url":"https:\/\/rufinoweb.com.ar\/caputo-se-esmera-en-dar-optimismo-pero-los-mercados-ven-de-reojo-la-caida-de-reservas\/","source":"rufinoweb","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-08-03T23:30:26+00:00"},{"author":"Jose Torres","title":"El helicóptero de la DGT ya vigila las carreteras de Málaga","description":"Las carreteras de Málaga cuentan ya con la vigilancia del helicóptero, una de las principales herramientas que la base malagueña de la Dirección General de Tráfico (DGT) perdió en agosto del año pasado tras el insólito accidente que sufrió la aeronave durante un desplazamiento a Almería. Al regresar, el piloto perdió el control del aparato al intentar aterrizar junto a un restaurante de La Mojonera en el que previamente había hecho una reserva para comer. Según el informe preliminar de la Comisión de Investigación de Accidentes e Incidentes de Aviación Civil, la nube de polvo...","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2024\/08\/04\/helicoptero-dgt-vigila-carreteras-malaga-106523393.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/21df28f5-7b48-492b-9074-277134663c10_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-03T22:32:57+00:00"},{"author":"Noticias SIN","title":"Ejército refuerza seguridad en Sierra de Bahoruco con nuevo destacamento","description":"Este destacamento se encuentra en la entrada de esta área protegida, la cual forma parte de la Reserva de la Biosfera Jaragua-Bahoruco-Enriquillo de la UNESCO y tiene una extensión aproximada de 1,126 KM².","url":"https:\/\/noticiassin.com\/ejercito-refuerza-seguridad-en-sierra-de-bahoruco-con-nuevo-destacamento-1693490\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-08-03T21:39:46+00:00"},{"author":null,"title":"¿Por qué Warren Buffett vendió casi la mitad de sus acciones de Apple?","description":"Berkshire Hathaway vendió 75 mil 500 millones de dólares netos en acciones, los meses previos a junio, lo que ayudó a aumentar su reserva de efectivo a un récord de 276 mil 940 millones de dólares, mostraron los datos financieros de la compañía","url":"https:\/\/www.elimparcial.com\/dinero\/2024\/08\/03\/por-que-warren-buffett-vendio-casi-la-mitad-de-sus-acciones-de-apple\/","source":"elimparcial","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/MRVFYSAJVZDSNF3W4M2AY6ZZ74.jpg?width=1920&height=1558&auth=c21766dc0f0a8087f55a8f7e04a9bdb22780c0d47a06e2d2404a0bc22552fda1&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-03T19:31:21+00:00"},{"author":"Luruk Rodrigues","title":"Chefe do Pentágono revoga acordo judicial para suspeitos do 11 de Setembro","description":"O secretário de Defesa dos EUA, Lloyd Austin, disse que se reserva o direito exclusivo de celebrar acordos pré-julgamento neste caso O secretário de Defesa dos EUA, Lloyd Austin, retirou um acordo judicial com três suspeitos do 11 de setembro, incluindo o suposto mentor do ataque, disse o Pentágono no sábado. O acordo envolveu os [&#8230;]The post Chefe do Pentágono revoga acordo judicial para suspeitos do 11 de Setembro appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/08\/03\/chefe-do-pentagono-revoga-acordo-judicial-para-suspeitos-do-11-de-setembro\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-08-03T19:29:16+00:00"},{"author":"El Adelantado de Segovia","title":"La donación de sangre creció en Segovia más de un ocho por ciento","description":"El balance de actividad del Centro de Hemoterapia y Hemodonación de Castilla y León refleja 54.248 donaciones entre enero y junio de 2024, unos datos que reflejan un descenso del 1,75 por ciento respecto al mismo periodo del año anterior, en el que se registraron 55.212. El Chemcyl ha pedido por tanto la colaboración de los castellanos y leoneses para aumentar las reservas en una época especialmente complicada debido al aumento de población en la región.","url":"https:\/\/www.eladelantado.com\/segovia\/la-donacion-de-sangre-crecio-en-segovia-mas-de-un-ocho-por-ciento\/","source":"eladelantado","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-03T19:23:18+00:00"},{"author":null,"title":"L’economia Usa cresce meno del previsto: a chi conviene un taglio dei tassi","description":"Gli ultimi dati relativi all’andamento dell’economia americana suggerirebbero che la Banca centrale degli Usa, la Federal Reserve, avrebbe prolungato per troppo tempo il regime restrittivo in fatto di politica monetaria. L’economia è infatti cresciuta mento del previsto, con un aumento degli occupati minore rispetto a quanto atteso, mentre l’infla...","url":"https:\/\/www.zazoom.it\/2024-08-03\/leconomia-usa-cresce-meno-del-previsto-a-chi-conviene-un-taglio-dei-tassi\/15165531\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-08-03T18:47:13+00:00"},{"author":"Da Redação","title":"Dia dos Pais no Brasília Shopping presenteia clientes com mochila Sestini","description":"Rafael Badra Dia dos Pais no Brasília Shopping presenteia clientes com mochila Sestini As datas comemorativas são verdadeiros convites à pausa: é preciso olhar para aqueles que nos cercam e reservar momentos especiais para abraçar, agradecer, homenagear. Se maio é todo dedicado a elas, agosto, por sua vez, é o mês deles — os heróis [&#8230;]O post Dia dos Pais no Brasília Shopping presenteia clientes com mochila Sestini apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/dia-dos-pais-no-brasilia-shopping-presenteia-clientes-com-mochila-sestini\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-03T17:32:08+00:00"},{"author":"arturo.duran","title":"¡Simone Biles es histórica! Suma 10 medallas en los Juegos de Verano","description":"Arturo LópezLa estadunidense Simone Biles es histórica. Ganó la medalla de oro en el salto de potro de la Gimnasia Artística de París en el Bercy Arena y, de paso, llegó a 10 preseas en los Juegos de Verano, siendo la tercera gimnasta más condecorada. Asimismo, sumó su séptimo título en estas justas y está a dos metales de la soviética Larisa Latynina, quien lidera la tabla.- TE PUEDE INTERESAR: Simone Biles le 'repsonde' a Donald TrumpMéxico tenía una esperanza para que participara Alexa Moreno, pero no fue así, debido a que era gimnasta reserva, pero ninguna de las ocho...","url":"https:\/\/www.excelsior.com.mx\/adrenalina\/simone-biles-es-historica-suma-10-medallas-en-los-juegos-de-verano\/1666223","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-03T15:21:14+00:00"},{"author":"Hernan Skrypka","title":"Caída de reservas: Luis Caputo no pierde el entusiasmo y los mercados lo miran con cautela","description":"Pese al déficit del mes de junio Luis Caputo no pierde el positivismo y los mercados observan con desconfianza.The post Caída de reservas: Luis Caputo no pierde el entusiasmo y los mercados lo miran con cautela appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2024\/08\/caida-de-reservas-luis-caputo-no-pierde-el-entusiasmo-y-los-mercados-lo-miran-con-cautela\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-03T15:15:40+00:00"},{"author":"João Barros","title":"Investidores reagem em alta a possibilidade de cortes de juros admitida por Powell","description":"EUA : As palavras do presidente da Reserva Federal impulsionaram os índices norte-americanos e as projeções de cortes, com o mercado a apontar agora para descidas sucessivas até final do ano.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/investidores-reagem-em-alta-a-possibilidade-de-cortes-de-juros-admitida-por-powell\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-08-03T15:00:46+00:00"},{"author":"José Guilherme","title":"Marvel reserva QUATRO datas misteriosas e fãs especulam sobre futuros projetos","description":"A Disney divulgou recentemente seu novo calendário de lançamentos para as produções da Marvel, e algo tem chamado a atenção dos fãs: o estúdio reservou quatro datas para filmes ainda não nomeados. Entre as principais teorias, destacam-se: &#8216;Armor Wars&#8217;: inicialmente anunciado como uma série, o projeto agora pode ganhar as telonas em um filme solo protagonizado [&#8230;]","url":"https:\/\/cinepop.com.br\/marvel-reserva-quatro-datas-misteriosas-e-fas-especulam-sobre-futuros-projetos-557028\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-03T13:20:22+00:00"},{"author":null,"title":"Rätt att protestera mot dyr öl","description":"Fler restriktioner gör allt större delar av vår ekonomi till skyddade reservat för den som vill klämma ut maximalt med pengar från kunderna.","url":"https:\/\/www.svd.se\/a\/LM4dqp\/supportrar-gor-ratt-i-att-bojkotta-dyr-ol","source":"svd","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-08-03T07:30:00+00:00"},{"author":"Cubadebate","title":"Pentágono anula acuerdos para evitar pena de muerte a acusados del 11-S","description":"El secretario de Defensa de Estados Unidos, Lloyd Austin, revocó el acuerdo de culpabilidad de Khalid Shaikh Mohammad, el principal acusado del atentado terrorista al Centro Mundial de Comercio en Nueva York el 11 de septiembre de 2001. Austin firmó un memorando en el que se reserva la autoridad específica para celebrar acuerdos previos al juicio con los acusados.The post Pentágono anula acuerdos para evitar pena de muerte a acusados del 11-S first appeared on Cubadebate.","url":"http:\/\/www.cubadebate.cu\/noticias\/2024\/08\/03\/pentagono-anula-acuerdos-para-evitar-pena-de-muerte-a-acusados-del-11-s\/","source":"cubadebate","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-08-03T04:43:00+00:00"},{"author":"Agencia Bloomberg","title":"Milei consume las reservas en su lucha por defender al peso","description":"La decisión de Argentina de llevar su defensa del peso al mercado paralelo está agotando las reservas de divisas del país y minando el más frágil de los activos de su economía: la confianza de los inversores.","url":"https:\/\/gestion.pe\/mundo\/milei-consume-las-reservas-en-su-lucha-por-defender-al-peso-argentina-peso-argentino-economia-javier-milei-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/C4UZTJQ5ZBHTJAFUJT3FZ425UU.png?width=800&height=533&auth=e2d0227850633feed4a2106f8774f1de84df714097e69171267724b8e75a80d0&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-03T02:05:51+00:00"},{"author":"Antoni Vallejo Ripoll","title":"El descenso del turismo nacional ensombrece las previsiones para el mes de agosto en Menorca","description":"Empieza el mes de agosto y Menorca se adentra en el clímax de la temporada turística con unas buenas previsiones de ocupación hotelera para las próximas semanas, aunque algunas voces del sector aseguran que las reservas han bajado hasta un diez por ciento respecto al mismo mes del año pasado.También existe la sensación generalizada de que los turistas españoles este año están fallando, una tendencia que se confirma de cara al mes de agosto, y que se suma a la percepción muy extendida entre las empresas del ámbito vacacional de que la subida de precios está afectando especialmente...","url":"https:\/\/www.menorca.info\/menorca\/local\/2024\/08\/03\/2216331\/descenso-del-turismo-nacional-ensombrece-previsiones-para-mes-agosto-menorca.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2942705.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-03T01:56:20+00:00"},{"author":"Omar Pereyra","title":"Acuerdo llena acefalías para el TCP y dan por cubierta la equidad de género e inclusión indígena","description":"Acuerdo llena acefalías para el TCP y dan por cubierta la equidad de género e inclusión indígena","url":"https:\/\/eju.tv\/2024\/08\/acuerdo-llena-acefalias-para-el-tcp-y-dan-por-cubierta-la-equidad-de-genero-e-inclusion-indigena\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-08-03T22:36:34+00:00"},{"author":"Da Redação","title":"PF fecha garimpo em terra Kayapó","description":"Redenção\/PA. A Polícia Federal, com apoio da Funai, deflagrou, na quinta-feira (1\/8), operação de combate a crimes ambientais e de extração ilegal de minérios na Terra Indígena Kayapó, município de Bannach\/PA. Um homem, identificado como gerente de um dos garimpos, foi preso em flagrante. Outros responsáveis já foram identificados. Na região conhecida como “Garimpo da [&#8230;]O post PF fecha garimpo em terra Kayapó apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-fecha-garimpo-em-terra-kayapo\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-03T20:01:14+00:00"},{"author":"Otros medios","title":"Guatemala, el Estado que escucha a las minas e ignora a los pueblos","description":"Las comunidades en Guatemala han reclamado la falta de cumplimiento de los derechos de consulta y participación, fundamentales para los pueblos indígenas y mestizo, el Estado ha desatendido la vinculación de los resultados de las consultas y ha protegido la operación de las mineras. Cuatro resistencias antimineras ejemplifican estos casos.Publicaciones relacionadas:Guatemala. Thelma Cabrera se llama la candidata presidencial del Movimiento para la Liberación de los PueblosGuatemala. Amplio rechazo al régimen de Giammattei por brutal represión contra pueblos indígenas para...","url":"https:\/\/kaosenlared.net\/guatemala-el-estado-que-escucha-a-las-minas-e-ignora-a-los-pueblos\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/08\/CIDH-Guatemala.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-03T05:43:21+00:00"},{"author":"Caty R","title":"Pachamama, la raíz negada de una Argentina que quiere ser blanca","description":"El 1 de agosto, la caña con ruda, el Día de la Pachamama y los pueblos indígenas. Las políticas extractivas, los territorios, el racismo, los que quieren ser \"blanquitos y europeos\" y los derechos que no se cumplen. Un momento de encuentro, agradecimiento y celebración, pero también de reflexión y acción para construir otras sociedades.","url":"https:\/\/rebelion.org\/pachamama-la-raiz-negada-de-una-argentina-que-quiere-ser-blanca\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-03T04:00:00+00:00"}]