[{"author":"El Adelantado de Segovia","title":"La reserva hídrica de la provincia aumenta por las lluvias de la semana","description":"n n n Debido a las intensas lluvias que azotaron la Península durante la semana pasada en Castilla y León, los embalses gestionados por la CHD han experimentado un aumento de 27,3 hm3 respecto a la semana pasada, una cifra que sitúa la reserva hídrica de la cuenca en 55,1 por ciento, muy por encima de la registrada durante el año pasado en las mismas fechas ( 38,9 por ciento) y de la media de la década, que se encuentra cerca de dieciséis puntos por debajo de la reserva actual (39,6 por ciento.","url":"https:\/\/www.eladelantado.com\/provincia-de-segovia\/la-reserva-hidrica-de-la-provincia-aumenta-por-las-lluvias-de-la-semana\/","source":"eladelantado","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T19:43:19+00:00"},{"author":"Maria Teixeira Alves","title":"Vinhos do Tejo no TOP 50 do concurso Sélections Mondiales des Vins du Canada 2024","description":"Com Grande Medalha de Ouro, o eleito foi o Detalhe Reserva tinto 2019 (Adega do Cartaxo) e, com Medalhas de Ouro, o Quinta da Alorna Abafado 5 Years branco 2017 (Quinta da Alorna) e o Quinta do Casal Monteiro Grande Reserva Fernão Pires branco 2021 (Quinta do Casal Monteiro).","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/vinhos-do-tejo-no-top-50-do-concurso-selections-mondiales-des-vins-du-canada-2024\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-11-03T18:40:31+00:00"},{"author":null,"title":"'Quero tudo perfeito', diz Isis Valverde sobre casamento luxuoso","description":"&nbsp;O casamento de Isis Valverde e Marcus Buaiz j&aacute; tem data e local definidos: 3 de maio de 2025 na Ville La Rochelle, um s&iacute;tio no interior de S&atilde;o Paulo.O evento para 180 convidados, que promete ser um dos mais luxuosos (o casal reservou um aeroporto executivo para receber os convidados que chegar&atilde;o em avi&otilde;es particulares) vem recebendo aten&ccedil;&atilde;o especial da atriz. \"Estou cuidando de tudo. Quero que seja perfeito e exatamente como sonhei\", diz Isis.O vestido de noiva &eacute; um cap&iacute;tulo a parte que a atriz prefere manter segredo. \"Ainda...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/quero-tudo-perfeito-diz-isis-valverde-sobre-casamento-luxuoso\/694386","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-11-03T16:47:00+00:00"},{"author":"Redacción ADN","title":"Un día como hoy 3 de noviembre… (09:30 h)","description":"Oaxaca de Juárez, 3 de noviembre. Santoral: Silvia, San Martín Día del Joyero y Relojero Día Internacional de las Reservas de la Biosfera 1500 Nace Benvenuto Cellini, gran escultor, orfebre, escritor y joyero italiano que llegó a realizar obras importantes como el crucifijo qué Francisco de Médicis regaló a Felipe II en 1576. 1592 Se [&#8230;]","url":"https:\/\/www.adnsureste.info\/un-dia-como-hoy-3-de-noviembre-0930-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T16:41:44+00:00"},{"author":null,"title":"Diez efectivos de la Guardia Civil de Córdoba se desplazarán a las zonas más afectadas por la DANA","description":"Diez efectivos de la Unidad de Seguridad Ciudadana de la Guardia Civil de Córdoba se desplazarán a las zonas más afectadas por la DANA que ha asolado varios municipios de la provincia de Valencia para colaborar en labores de rastreo y rescate de desaparecidos. A lo largo de la jornada de este domingo se desplazarán desde prácticamente todas las comandancias de España personal de refuerzo con el que se formarán 10 unidades de unos 50 guardias civiles, a los que se unirá más personal de los Grupos de Reserva y Seguridad, del Grupo de Caballería y del GAR.La Guardia Civil cuenta sobre...","url":"https:\/\/www.cope.es\/emisoras\/andalucia\/cordoba-provincia\/cordoba\/noticias\/diez-efectivos-guardia-civil-cordoba-desplazaran-zonas-mas-afectadas-dana-20241103_3039050.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/11\/03\/67279d26c1c35.jpeg","category":"general","language":"es","country":"es","published_at":"2024-11-03T15:56:31+00:00"},{"author":null,"title":"La bolla dei dollari off shore","description":"Ci sono obbligazioni e altri titoli di debito in dollari per ben tredicimila miliardi detenuti fuori dagli Stati Uniti da banche non americane e da non-banks, cioè da fondi di ogni tipo, da governi, da organizzazioni internazionali e anche da privati. Lo rivela un recente studio della Federal Reserve di Atlanta. Da una parte riflette il ruolo glob...","url":"https:\/\/www.zazoom.it\/2024-11-02\/la-bolla-dei-dollari-off-shore-2\/15714238\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-03T15:39:07+00:00"},{"author":null,"title":"Más madera para ayudar a Valencia por la DANA: Refuerzos de la Guardia Civil","description":"A lo largo del día de hoy se desplazarán desde prácticamente todas las comandancias de España personal de refuerzo con el que se formarán 10 unidades de unos 50 guardias civiles, a los que se unirá más personal de los Grupos de Reserva y Seguridad, del Grupo de Caballería y del GAR","url":"https:\/\/www.ceutaldia.com\/articulo\/administracion\/mas-madera-ayudar-valencia-dana-refuerzos-guardia-civil\/20241103155756288636.html","source":"ceutaldia","image":"https:\/\/www.ceutaldia.com\/media\/ceutaldia\/images\/2020\/07\/23\/2020072315250327236.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-03T14:57:56+00:00"},{"author":"Fuente","title":"Videos | Localizan con vida a bebé robado en Nuevo León; 2 mujeres detenidas","description":"La Fiscalía General de Justicia del Estado indicó que el bebé de tres meses está en buen estado de salud, a reserva del examen médico correspondiente.","url":"https:\/\/nssoaxaca.com\/2024\/11\/03\/videos-localizan-con-vida-a-bebe-robado-en-nuevo-leon-2-mujeres-detenidas\/","source":"nssoaxaca","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T13:09:00+00:00"},{"author":"Carlos Salazar","title":"Reservas de la biosfera: vínculo posible de hombre y naturaleza","description":"La Habana, 3 nov (Prensa Latina) Las reservas de biosfera son hoy un claro testimonio de que se puede vivir estableciendo relaciones sostenibles y armoniosas hombre-naturaleza, de manera tal que el ser humano avance en su desarrollo con pleno respeto al planeta Tierra. Es esa la premisa fundamental de celebrar en esta jornada el Día [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/11\/03\/reservas-de-la-biosfera-vinculo-posible-de-hombre-y-naturaleza\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-11-03T13:05:52+00:00"},{"author":"Fabrizio Benzo","title":"“El club descubrió esto…” Desde General Caballero cuentan cómo se dio el caso de amaño","description":"La Asociación Paraguaya de Fútbol, a través de su Tribunal de Ética, comunicó el viernes que ocho jugadores de la categoría Reserva de General Caballero de Juan León Mallorquín fueron sancionados por amaño de partidos. El club dio a conocer su parte a través de un comunicado y su vicepresidente, Óscar Gavilán, comentó cómo se [&#8230;]La entrada &#8220;El club descubrió esto&#8230;&#8221; Desde General Caballero cuentan cómo se dio el caso de amaño se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/11\/03\/el-club-descubrio-esto-desde-general-caballero-cuentan-como-se-dio-el-caso-de-amano\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-11-03T12:30:54+00:00"},{"author":"Manuel","title":"Reservas de la biosfera: vínculo posible de hombre y naturaleza ( + INFOGRAFÍA)","description":"Imagen principal:&nbsp;Las reservas de biosfera son hoy un claro testimonio de que se puede vivir estableciendo relaciones sostenibles y armoniosas hombre-naturaleza, de manera tal que el ser humano avance en su desarrollo con pleno respeto al planeta Tierra.Es esa la premisa fundamental de celebrar en esta jornada el Día Internacional de las Reservas de Biosfera, declarado en 2021 durante la 41 Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).","url":"http:\/\/cubasi.cu\/en\/node\/382280","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-11-03T11:59:50+00:00"},{"author":"Manuel","title":"Reservas de la biosfera: vínculo posible de hombre y naturaleza ( + INFOGRAFÍA)","description":"Imagen principal:&nbsp;Las reservas de biosfera son hoy un claro testimonio de que se puede vivir estableciendo relaciones sostenibles y armoniosas hombre-naturaleza, de manera tal que el ser humano avance en su desarrollo con pleno respeto al planeta Tierra.Es esa la premisa fundamental de celebrar en esta jornada el Día Internacional de las Reservas de Biosfera, declarado en 2021 durante la 41 Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).","url":"http:\/\/cubasi.cu\/es\/noticia\/reservas-de-la-biosfera-vinculo-posible-de-hombre-y-naturaleza-infografia","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-11-03T11:59:50+00:00"},{"author":null,"title":"La Sima de Villaluenga, un espectáculo natural de la Sierra de Cádiz que atrae a los amantes de la espeleología","description":"Alcanza unos 237 metros de profundidad y su exploración se reserva los espeleólogos profesionalesEstas cabañas en plena Sierra de Cádiz son ideales para desconectar en la naturaleza en el puente de Todos los Santos","url":"https:\/\/www.diariodecadiz.es\/cadizfornia\/sima-villaluenga-espectaculo-natural-sierra_0_2002707046.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/458af415-2a8b-4434-902d-903d5cb13b51_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-11-03T06:02:11+00:00"},{"author":"DAYANA FLORES","title":"Récord: 17 pichones paraba Barba Azul abren las alas y elevan la esperanza de supervivencia","description":"Hay 128 cajas nido emplazadas en una reserva en Beni. Esta gestión, 11&nbsp;fueron ocupadas por estas aves endémicas de Bolivia para reproducirse. El&nbsp;número de nacimientos marcó un hito en la preservación de esta especie que está en \"peligro crítico de extinción\".","url":"https:\/\/www.opinion.com.bo\/articulo\/revista-asi\/record-17-pichones-paraba-barba-azul-abren-alas-elevan-esperanza-supervivencia\/20241103000024959302.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/11\/01\/2024110120090825429.jpg","category":"general","language":"es","country":"bo","published_at":"2024-11-03T04:00:24+00:00"},{"author":"Redacción ADN","title":"Confirman familiares y Fiscalía localización de cuerpo de enfermera Judith Vianney, hay un detenido (15:30 h)","description":"Oaxaca de Juárez, 3 de noviembre. Familiares, así como eI Centro de Derechos Humanos &#8220;Bartolomé Carrasco Briseño&#8221; (BARCA A.C.), y el Centro de Derechos Humanos y Asesoría a Pueblos Indígenas (CEDHAPI A.C.) confirmaron la localización de Judith Vianney Toledo Santos en una vivienda ubicada en Santa Cruz Xoxocotlán, municipio conurbado a la capital oaxaqueña. La [&#8230;]","url":"https:\/\/www.adnsureste.info\/confirman-familiares-y-fiscalia-localizacion-de-cuerpo-de-enfermera-judith-vianney-hay-un-detenido-1530-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T22:08:25+00:00"},{"author":"Admin","title":"Envían a la cárcel a asesino de líder arhuaco en Pueblo Bello","description":"La Fiscalía General de la Nación y la Jurisdicción Especial Indígena unieron esfuerzos para avanzar en la identificación y ubicaciónThe post Envían a la cárcel a asesino de líder arhuaco en Pueblo Bello first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/11\/03\/envian-a-la-carcel-a-asesino-de-lider-arhuaco-en-pueblo-bello\/?utm_source=rss&utm_medium=rss&utm_campaign=envian-a-la-carcel-a-asesino-de-lider-arhuaco-en-pueblo-bello","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T18:56:21+00:00"},{"author":"Mario Picazo","title":"Las sorprendentes similitudes en las mitologías del mundo: explorando sus orígenes comunes","description":"Explorando el Origen Común de las Mitologías en Diversas Culturas El estudio de las mitologías en diversas culturas revela fascinantes similitudes que sugieren un origen común. Desde las leyendas griegas hasta los relatos indígenas de América, los mitos han servido como herramientas para explicar fenómenos naturales, transmitir valores y preservar la historia. El paralelismo en [&#8230;]","url":"https:\/\/latarde.com\/por-que-las-mitologias-son-tan-similares\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T16:51:53+00:00"},{"author":"Ariel Cabrera","title":"Libres de minas antipersonal los resguardos indígenas Arara Bacati, Carurú y Lagos de Jamaicuru, en la Amazonía colombiana","description":"&#8211;Los equipos de estudios no técnicos del Batallón de Ingenieros de Desminado Humanitario N.° 4 terminaron y entregaron cuatro sectores del municipio de Carurú, Vaupés, libres de sospecha de minas antipersonal, luego de verificar 71 eventos por antecedentes de accidentes...","url":"https:\/\/www.radiosantafe.com\/2024\/11\/03\/libres-de-minas-antipersonal-los-resguardos-indigenas-arara-bacati-caruru-y-lagos-de-jamaicuru-en-la-amazonia-colombiana\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T16:03:07+00:00"},{"author":"Stella Paul","title":"COP16 cumple con indígenas y secuenciación digital, pero fracasa en financiamiento","description":"CALI, Colombia &#8211; El telón de la 16 Conferencia de las Partes (COP16) sobre biodiversidd cayó el sábado 3 sin clausura formal y el logro histórico del reconocimiento de los pueblos indígenas como asesores permanentes y con voz propia del Convenio sobre Diversidad Biológica (CDB) y el estruendoso fracaso de un acuerdo sobre financiamiento. En [&#8230;]Este artículo COP16 cumple con indígenas y secuenciación digital, pero fracasa en financiamiento se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2024\/11\/cop16-cumple-con-indigenas-y-secuenciacion-digital-pero-fracasa-en-financiamiento\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T15:17:39+00:00"},{"author":"Ariel Cabrera","title":"Con histórico reconocimiento a pueblos indígenas y comunidades afrodescendientes terminó COP16 en Colombia","description":"&#8211;Con un histórico reconocimiento a los pueblos indígenas y a las comunidades afrodescendientes en el cuidado de la biodiversidad, concluyó este sábado la Conferencia de las Partes (COP16) sobre Diversidad Biológica, que en su decimosexta edición se desarrolló en la...","url":"https:\/\/www.radiosantafe.com\/2024\/11\/03\/con-historico-reconocimiento-a-pueblos-indigenas-y-comunidades-afrodescendientes-termino-cop16-en-colombia\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T14:25:23+00:00"},{"author":"Ariel Cabrera","title":"COP16: Estos son algunos de los logros, según MinAmbiente","description":"&#8211;La COP16 Colombia será recordada por ser la COP de la gente, afirmó la ministra de Ambiente, Susana Muhamat, al resumir los logros de este evento que concitó la atención mundial.Según Muamat, todas las decisiones tomadas benefician la protección de la biodiversidad y reconocen la labor de los pueblos indígenas, comunidades afro, campesinos y comunidades locales como guardianas y protectoras del territorio.Estos son los logros:-Se estableció el Fondo de Cali, un mecanismo mundial para recaudar recursos económicos provenientes del uso de la información de secuencias digitales (...","url":"https:\/\/www.radiosantafe.com\/2024\/11\/03\/cop16-estos-son-algunos-de-los-logros-segun-minambiente\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T14:20:33+00:00"},{"author":"Cambio de Michoacán","title":"La semana en Cambio","description":"Morelia, Mich.- Trágica semana de violencia en el estado: asesinan en Uruapan al periodista Mauricio Cruz Solís, ejecutan a una maestra de Educación Indígena, a una directora municipal de Seguridad y a un ex candidato perredista; “Supremacía constitucional”, determina Morena y sus aliados en el Congreso de la Unión; Valencia y España viven su peor [&#8230;]El cargo La semana en Cambio apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/11\/02\/la-semana-en-cambio-37\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-11-03T03:32:51+00:00"},{"author":"Equipo redacción","title":"Viceministra Alcón denuncia que evistas amenazan con cortar señal de radios indígenas y atacar a reporteros","description":"La viceministra de Comunicaci&#243;n, Gabriela Alc&#243;n, denunci&#243; este s&#225;bado que seguidores de Evo Morales amenazaron con cortar la se&#241;al de las Radios de los Pueblos Originarios (RPOS) que se encuentran en el &#225;rea rural y atentar contra la vida de los reporteros. &#8220;Denunciamos que sectores afines a Evo Morales amenazan con cortar la se&#241;al de nuestras Radios de los Pueblos ... Leer más","url":"https:\/\/www.bolpress.com\/2024\/11\/02\/viceministra-alcon-denuncia-que-evistas-amenazan-con-cortar-senal-de-radios-indigenas-y-atacar-a-reporteros\/","source":"bolpress","image":null,"category":"general","language":"es","country":"es","published_at":"2024-11-03T00:34:01+00:00"},{"author":null,"title":"Cali, i popoli indigeni protagonisti di Cop16 sulla biodiversità","description":"Leggi l'Articolo - Fare «pace con la natura» – lo slogan della Cop16 sulla biodiversità – è un compito ancora possibile ma decisamente arduo, come indicano i risultati della conferenza che si è […]The post Cali, i popoli indigeni protagonisti di Cop16 sulla biodiversità first appeared on il manifesto....","url":"https:\/\/www.zazoom.it\/2024-11-03\/cali-i-popoli-indigeni-protagonisti-di-cop16-sulla-biodiversita\/15710899\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-11-03T00:00:41+00:00"}]