[{"author":"Abby Ardiles","title":"En lo que va del año se han registrado 90 denuncias por secuestro: ¿qué hacían los delincuentes antes de ser encarcelados?","description":"Cifras alarmantes: Desde el 2020 a abril de este año, los casos de secuestro han alcanzado los 1.343 en toda la capital, según el Mininter. Hasta 2022, el INPE contabilizó un total de 299 internos e internas por el delito de secuestro, secuestro en grado de tentativa y agravado. La empresaria plagiada Jackeline Sálazar lleva diez días en cautiverio siendo víctima de torturas: le mutilaron un dedo.","url":"https:\/\/elcomercio.pe\/lima\/policiales\/en-lo-que-va-del-ano-se-han-registrado-90-denuncias-por-secuestro-que-hacian-los-delincuentes-antes-de-ser-encarcelados-policiales-pnp-mininter-crimen-delincuencia-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/tw17UVoh87Z2cLdTVb3wttRsYgY=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/7GF54YQS75AKBH75XOXJGHLAFU.jpeg","category":"general","language":"es","country":"pe","published_at":"2024-05-22T16:17:10+00:00"},{"author":null,"title":"La Fed non taglia i tassi d’interesse: ancora poco rassicuranti i dati sull’inflazione","description":"La Fed, Banca centrale degli Stati Uniti d’America, farà slittare il tanto atteso taglio dei tassi d’interesse a causa del calo più lento del previsto dell’inflazione. I verbali dell’ultima riunione della Federal Reserve indicano, più nel dettaglio, che la Banca centrale “è orientata a tassi alti, per un periodo più lungo del previsto”. Il taglio ...","url":"https:\/\/www.zazoom.it\/2024-05-22\/la-fed-non-taglia-i-tassi-dinteresse-ancora-poco-rassicuranti-i-dati-sullinflazione\/14795348\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-22T20:19:48+00:00"},{"author":"Redacción LAVOZ","title":"Las reservas de Belgrano y Talleres no pudieron ante River y Boca","description":"Las reservas de Belgrano y Talleres no pudieron ante River y Boca","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/las-reservas-de-belgrano-y-talleres-no-pudieron-ante-river-y-boca\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/Ks504PmjlObx9qcPFTOiQqtygf8=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/3VM2HYP7DNHP5C5V6V7ZM5LRBM.jpg","category":"general","language":"es","country":"ar","published_at":"2024-05-22T19:55:55+00:00"},{"author":null,"title":"Dirigentes do Fed veem atividade se expandindo em ritmo sólido, mas observam riscos","description":"Os dirigentes do Federal Reserve (Fed, o banco central norte-americano) observaram em seu último encontro que os indicadores recentes sugerem que a atividade econômica segue se expandindo em um ritmo sólido. Por sua vez, segundo ata da reunião divulgada n...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigentes-do-fed-veem-atividade-se-expandindo-em-ritmo-solido-mas-observam-riscos-867357","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T19:31:55+00:00"},{"author":null,"title":"Staff do Fed ainda prevê desaceleração inflacionária, mas em ritmo mais lento que em março","description":"A equipe técnica do Federal Reserve (Fed, o banco central norte-americano) prevê que a inflação total e subjacente diminua este ano em relação ao ano passado, embora o ritmo esperado de desinflação seja mais lento do que na projeção de março, uma vez que ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/staff-do-fed-ainda-preve-desaceleracao-inflacionaria-mas-em-ritmo-mais-lento-que-em-marco-867342","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T18:56:38+00:00"},{"author":"Redacción Gestión","title":"BCR: cómo identificar dinero falso para no ser víctima de los “billetes G5″","description":"El Banco Nacional de Reserva del Perú brindó recomendaciones para identificar la autenticidad de los billetes y así no caer en estafas.","url":"https:\/\/gestion.pe\/peru\/bcrp-como-identificar-dinero-falso-para-no-ser-victima-de-los-billetes-g5-pnp-dinero-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/Zx7WG7TfEd4RzpdMzmgBM_EoFtA=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/MDMQGDVK6JBFLJ7G3SZZ6NKEII.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-22T18:52:51+00:00"},{"author":null,"title":"Vários dirigentes elevariam mais juros, caso riscos à inflação se materializem, diz ata do Fed","description":"Vários dirigentes do Federal Reserve (Fed, o banco central norte-americano) mencionaram na última reunião da autoridade dos Estados Unidos a disposição de apertar ainda mais a política monetária caso os riscos para a inflação se materializem de uma forma ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/varios-dirigentes-elevariam-mais-juros-caso-riscos-a-inflacao-se-materializem-diz-ata-do-fed-867337","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T18:48:07+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"Las actas de la Fed dicen que se precisa \"más tiempo de lo previsto\" para recortar tipos","description":"Las actas de la última reunión celebrada por la Reserva Federal (Fed) de Estados Unidos muestran que será necesario \"más tiempo de lo previsto\" para obtener la confianza necesaria sobre el progreso de la inflación hacia el 2% y así iniciar los recortes de tipos.","url":"https:\/\/www.bolsamania.com\/noticias\/economia\/actas-fed-dicen-precisa-tiempo-previsto-recortar-tipos--16826077.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/0\/8\/fed_20240511152938_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-22T18:27:51+00:00"},{"author":"Cajamarca Opina","title":"Domingo Drago: “Es necesario dinamizar el sector para gestar los grandes proyectos mineros”","description":"Domingo Drago, vicepresidente de Asuntos Corporativos y Desarrollo Sostenible, Región Américas de Gold Fields, resaltó que resulta necesario dinamizar el sector para gestar los grandes proyectos mineros. En esa línea, recordó que el Perú tiene importantes reservas de cobre, plata, entre otros metales. También dijo que la inversión minera es la palanca que permitirá reactivar [&#8230;]La entrada Domingo Drago: “Es necesario dinamizar el sector para gestar los grandes proyectos mineros” se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/05\/22\/domingo-drago-es-necesario-dinamizar-el-sector-para-gestar-los-grandes-proyectos-mineros\/?utm_source=rss&utm_medium=rss&utm_campaign=domingo-drago-es-necesario-dinamizar-el-sector-para-gestar-los-grandes-proyectos-mineros","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-22T17:28:39+00:00"},{"author":"Maria Teixeira Alves","title":"Novabase aprova distribuição de 47,5 milhões pelos acionistas e aprova órgãos sociais","description":"A Novabase vai distribuir pelos acionistas a quase totalidade do lucro de 2023 e ainda parte das reservas livres.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/novabase-aprova-distribuicao-de-475-milhoes-pelos-acionistas-e-aprova-orgaos-sociais\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-22T16:45:37+00:00"},{"author":"admin","title":"Peso ‘leerá con lupa’ minutas de la Fed: Así cotiza este miércoles 22 de mayo","description":"El peso mexicano tiene ganancias muy reducidas contra al dólar este 22 de mayo mientras el mercado está en espera de revisar las minutas de la última reunión de la Reserva Federal. La apreciación del peso mexicano ante el dólar es de 0.12 por ciento, de acuerdo con datos de Bloomberg. Esto lleva al tipo [&#8230;]","url":"https:\/\/yancuic.com\/2024\/05\/22\/peso-leera-con-lupa-minutas-de-la-fed-asi-cotiza-este-miercoles-22-de-mayo\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-22T16:40:49+00:00"},{"author":"Antonio Flores Schroeder","title":"Perfila BMV nueva caída previo a datos de la Reserva Federal de EU","description":"Este miércoles, las bolsas de valores de México registran caídas por tercera jornada consecutiva. Los inversionistas se muestran cautelosos a la espera de la publicación de las minutas de la más reciente reunión de la Reserva Federal (Fed), informaron medios especializados en noticias sobre economía y finanzas. El índice principal S&P\/BMV IPC de la Bolsa [&#8230;]La entrada Perfila BMV nueva caída previo a datos de la Reserva Federal de EU aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/perfila-bmv-nueva-caida-previo-a-datos-de-la-reserva-federal-de-eu\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-22T16:28:51+00:00"},{"author":"Tatiana Cesso","title":"Quadrilha é acusada de forjar roubos em Chicago para obter vistos de imigração para supostas vítimas","description":"Seis homens foram acusados de forjar uma série de roubos à mão armada em Chicago para favorecer as supostas vítimas com vistos especiais de imigração. Segundo as autoridades, eles buscavam o tipo de visto U, reservados para vítimas de certos crimes em território americano. Esse tipo de visto permite que as vítimas avancem na fila [&#8230;]...The post Quadrilha é acusada de forjar roubos em Chicago para obter vistos de imigração para supostas vítimas appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/quadrilha-e-acusada-de-forjar-roubos-em-chicago-para-obter-vistos-de-imigracao-para-supostas-vitimas-142310\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T16:05:09+00:00"},{"author":"Da Redação","title":"Inscrições para o processo seletivo de professores do Pronatec terminam nesta sexta-feira (24)","description":"Termina nesta sexta-feira (24.05) o prazo de inscrições para cadastro reserva de professores bolsistas nos cursos de Formação Inicial e Continuada (FIC) e Curso Técnico do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec), da Secretaria de Estado de Ciência, Tecnologia, Inovação (Seciteci). As inscrições são realizadas exclusivamente pela internet e o interessado [&#8230;]O post Inscrições para o processo seletivo de professores do Pronatec terminam nesta sexta-feira (24) apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/inscricoes-para-o-processo-seletivo-de-professores-do-pronatec-terminam-nesta-sexta-feira-24\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T16:00:19+00:00"},{"author":"Luz Mendoza","title":"Montes: «Bolivia necesita reponer sus reservas de gas que se han agotado»","description":"Montes: «Bolivia necesita reponer sus reservas de gas que se han agotado»","url":"https:\/\/eju.tv\/2024\/05\/montes-bolivia-necesita-reponer-sus-reservas-de-gas-que-se-han-agotado\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-05-22T15:38:35+00:00"},{"author":"Antonio Flores Schroeder","title":"Peso cotiza en 16.55 al mayoreo antes de los datos de la Reserva Federal de EU","description":"Esta mañana la moneda mexicana se cotiza en 16.55 por dólar al mayoreo, de acuerdo con reportes de Banxico. La divisa local cae debido al fortalecimiento global del dólar ante la cautela de los inversionistas, que se preparan para la publicación de las actas de la más reciente reunión de la Reserva Federal, informaron medios [&#8230;]La entrada Peso cotiza en 16.55 al mayoreo antes de los datos de la Reserva Federal de EU aparece primero en Norte de Ciudad Juárez.","url":"https:\/\/nortedigital.mx\/peso-cotiza-en-16-55-al-mayoreo-antes-de-los-datos-de-la-reserva-federal-de-eu\/","source":"nortedigital","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-22T15:25:31+00:00"},{"author":"Noticias SIN","title":"Seguros Reservas firma acuerdo con el Centro Médico Express San Isidro","description":"Cuenta con servicios de oftalmología, gastroenterología, odontología, clínica de la mujer, medicina familiar, medicina interna, ginecología, psicología, cardiología, urología, otorrinolaringología y otras especialidades.","url":"https:\/\/noticiassin.com\/seguros-reservas-firma-acuerdo-con-el-centro-medico-express-san-isidro-1647864\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-05-22T15:05:37+00:00"},{"author":"Gustavo Linhares","title":"CBF anuncia que jogos do Campeonato Brasileiro retornam no dia 1º de junho","description":"A Confederação Brasileira de Futebol (CBF) anunciou na noite desta terça-feira (21) a data de retomada das partidas da Série A do Campeonato Brasileiro de futebol masculino, que foi interrompido por causa das consequências das fortes chuvas que atingem o Rio Grande do Sul desde o dia 26 de abril. A competição será reiniciada no dia 1º de junho.[links]\"A CBF informa que a retomada da competição se dará a partir da 7ª rodada, que será disputada em 1 e 2 de junho, datas originalmente reservadas para a 9ª rodada, preservando-se, assim, o planejamento técnico que embasou a elabora...","url":"https:\/\/defatoonline.com.br\/cbf-anuncia-que-jogos-do-campeonato-brasileiro-retornam-no-dia-1o-de-junho\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T15:03:25+00:00"},{"author":"Kelvin Ramirez","title":"Sinop: terminam na 6ª inscrições do processo seletivo para bolsistas pelo Pronatec","description":"Encerram na próxima sexta-feira (24) as inscrições para processo seletivo simplificado para cadastro reserva de professores bolsistas nos cursos de Formação Inicial e Continuada (FIC) e Curso Técnico, ambos do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). O interessado deverá prestar, obrigatoriamente, todas as informações cadastrais e funcionais solicitadas. Em Sinop, a [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/sinop-terminam-na-6a-inscricoes-do-processo-seletivo-para-bolsistas-pelo-pronatec\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/11\/SINOP.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T14:44:00+00:00"},{"author":null,"title":"Cautela externa impede alta do Ibovespa por minério de ferro, em dia de ata do Fed","description":"O quadro cauteloso no exterior, antes da divulgação da ata do Federal Reserve (Fed, o banco central norte-americano) às 15 horas e do balanço da Nvidia, do setor de tecnologia dos EUA, contaminam o Ibovespa. A maioria das bolsas norte-americanas cai e o p...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/cautela-externa-impede-alta-do-ibovespa-por-minerio-de-ferro-em-dia-de-ata-do-fed-867275","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T14:32:36+00:00"},{"author":"Redazione Wall Street Italia","title":"Apertura cauta a Wall Street: cresce l’attesa per i dati di Nvidia","description":"La borsa di New York apre con movimenti limitati, in attesa dei risultati trimestrali di Nvidia e dei verbali della Federal Reserve. La sessione precedente ha visto record per S&P 500 e Nasdaq. Focus sui commenti della Fed riguardo ai tassi di interesse e sulle prestazioni di Nvidia, dopo un anno di forti guadagni.","url":"https:\/\/www.wallstreetitalia.com\/news\/apertura-cauta-a-wall-street-cresce-lattesa-per-i-dati-di-nvidia\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-22T14:14:49+00:00"},{"author":"Kelvin Ramirez","title":"Inscrições para o seletivo com 380 vagas terminam amanhã em prefeitura no Mato Grosso","description":"Termina nesta quinta-feira o prazo das inscrições para o processo de seleção simplificada da secretaria municipal de Saúde da Prefeitura de Cuiabá, que visa a contratação temporária de médicos e cirurgiões dentistas. As inscrições podem ser feitas pelo endereço eletrônico. São oferecidas 120 vagas para contratação imediata e 260 vagas para cadastro reserva. Os salários [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/inscricoes-para-o-seletivo-com-380-vagas-terminam-amanha-em-prefeitura-no-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/concurso-provas-gabarito-3-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T11:25:00+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa suaves ventas con la mirada puesta en la Fed y Nvidia","description":"Wall Street anticipa ventas moderadas este miércoles tras las suaves compras del martes, que llevaron al S&P 500 y al Nasdaq a marcar nuevos récords, en un mercado que permanece muy atento a la Reserva Federal (Fed) y a los resultados empresariales de Nvidia.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-miercoles-22-mayo-mirada-fed-nvidia--16821925.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/f\/d\/dl-wall-street-wall-st-new-york-city-new-york-stock-exchange-nyse-dow-jones-nasdaq-street-sign-nyc-united-states-usa-america-pb.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-22T09:39:42+00:00"},{"author":null,"title":"Las tres noticias más importantes del sector turístico, hoy 22 de mayo","description":"Cuáles son los destinos de España que recibirán más turistas este verano Tres comunidades autónomas están liderando las reservas de hotel desde hace un mes y medio, concretamente desde el 1 de abril, una vez quedaron atrás las vacaciones de Semana Santa. Durante este tiempo, esos tres destinos concentran aproximadamente la mitad de las reservas de hotel para alojarse en España. Leer noticia: Tres comunidades copan el 50% de las reservas de hotel en España Cuáles son los destinos de España que recibirán más turistas este verano Fuente: Hosteltur Evolución de los movimientos de los...","url":"https:\/\/www.hosteltur.com\/163625_las-tres-noticias-mas-importantes-del-sector-turistico-hoy-22-de-mayo.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-05-22T08:12:38+00:00"},{"author":"Redação","title":"Desastres naturais impactam as finanças de um em cada cinco adultos nos EUA","description":"Quase 20% dos adultos dos Estados Unidos viram-se afetados economicamente por catástrofes naturais no ano passado, informou nesta terça-feira, 21, o Federal Reserve (Fed, o banco central americano), o que supõe um aumento de quase 50% em comparação com 2022. O informe anual do Fed sobre o bem-estar econômico das famílias revelou que 19% dos [&#8230;]Fonte","url":"https:\/\/www.portalrondonia.com\/2024\/05\/22\/desastres-naturais-impactam-as-financas-de-um-em-cada-cinco-adultos-nos-eua\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-05-22T08:01:32+00:00"},{"author":"Massimiliano Volpe","title":"Azioni e obbligazioni, il punto sui mercati","description":"I mercati azionari continuano nel loro progresso; il mercato obbligazionario e i rendimenti sono stabili. Un altro dato sull’occupazione non agricola americana sarà disponibile all’inizio di giugno prima della prossima riunione della Federal Reserve. Non mi aspetto nessun cambio nella sua politica dei tassi di interesse fino a settembre. Ora sono neutrale sia sul mercato","url":"https:\/\/www.wallstreetitalia.com\/voci-della-consulenza\/azioni-e-obbligazioni-il-punto-sui-mercati\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-05-22T06:57:22+00:00"},{"author":"Daniel Canal","title":"Gregorio Bueno Murga: \"La situación de tensión militar en el mundo nos debe preocupar a todos\"","description":"El vicealmirante en situación de reserva, Gregorio Bueno Murga, será el protagonista del Foro La Región en el que hablará sobre los desafíos de la Armada en la actualidad","url":"https:\/\/www.laregion.es\/articulo\/foro-region\/gregorio-bueno-murga-situacion-tension-militar-mundo-nos-debe-preocupar-todos\/202405220400001296782.html","source":"laregion","image":"https:\/\/www.laregion.es\/media\/laregion\/images\/2024\/05\/21\/2024052122254086786.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-22T02:00:00+00:00"},{"author":"Redacción","title":"Candidata morenista a Morelos quiere a perpetuidad ‘Las Estacas’","description":"Presenta ‘Fuerza y Corazón por México’ denuncia contra Margarita González Saravia * Abanderada de Morena obtuvo de forma inexplicable una ampliación de 60 años por la concesión de esa reserva &#160; ILDEFONSO PEREYRA &#160; Por ejercicio abusivo de funciones, tráfico de influencias, daño al equilibrio ecológico y a la protección del medio ambiente, el diputado [&#8230;]El cargo Candidata morenista a Morelos quiere a perpetuidad ‘Las Estacas’ apareció primero en IMPACTO.","url":"https:\/\/impacto.mx\/nacional\/candidata-morenista-a-morelos-quiere-a-perpetuidad-las-estacas-22052024\/","source":"impacto","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-22T00:51:56+00:00"},{"author":null,"title":"Em painel, dirigentes do Fed concordam que é cedo para cortar juros nos EUA e tomar decisões","description":"A presidente do Federal Reserve (Fed, o banco central norte-americano) de Cleveland, Loretta Mester, e a líder da distrital de Boston, Susan Collins, voltaram a reforçar que ainda é preciso ver mais dados de inflação antes de tomar qualquer decisão sobre ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/em-painel-dirigentes-do-fed-concordam-que-e-cedo-para-cortar-juros-nos-eua-e-tomar-decisoes-867026","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-05-22T00:11:14+00:00"},{"author":"Da Redação","title":"Deputado cobra Ibama para que libere licenças para obras no Portão do Inferno","description":"Conteúdo\/ODOC &#8211; O deputado estadual Carlos Avallone (PSDB), presidente da Comissão de Meio Ambiente, Recursos Hídricos e Recursos Minerais da Assembleia Legislativa, em entrevista à imprensa, fez um apelo ao Instituto Brasileiro de Meio Ambiente e Recursos Naturais Renováveis (Ibama), para que libere o mais rápido possível as obras no Portão do Inferno, na MT-251. [&#8230;]O post Deputado cobra Ibama para que libere licenças para obras no Portão do Inferno apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/deputado-cobra-ibama-para-que-libere-licencas-para-inicio-das-obras-no-portao-do-inferno\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T12:35:19+00:00"},{"author":"Da Redação","title":"Indígena morre após colidir motocicleta em galhos de árvores em estrada rural","description":"Conteúdo\/ODOC &#8211; Um indígena, identificado como Yuporikatu Kaiabi, de 19 anos, morreu na tarde de terça-feira (21), em União do Sul ( a 646 km de Cuiabá), após colidir a motocicleta que pilotava com galhos de uma árvore que estava caída na estrada do Rio do Ouro, zona rural do município. De acordo com a [&#8230;]O post Indígena morre após colidir motocicleta em galhos de árvores em estrada rural apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/indigena-morre-apos-colidir-motocicleta-em-galhos-de-arvores-em-estrada-rural\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T19:50:32+00:00"},{"author":"Da Redação","title":"Projeto autoriza indígenas e quilombolas a comprar imóvel rural com recursos da reforma agrária","description":"O Projeto de Lei 5375\/23 permite que indígenas, quilombolas e outros povos tradicionais tenham acesso a financiamentos para comprar imóvel rural com recursos do Fundo de Terras e da Reforma Agrária (FTRA). A Câmara dos Deputados analisa a proposta. Pelo texto, o financiamento será de até 40 anos, com prazo de até 48 meses para [&#8230;]O post Projeto autoriza indígenas e quilombolas a comprar imóvel rural com recursos da reforma agrária apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-autoriza-indigenas-e-quilombolas-a-comprar-imovel-rural-com-recursos-da-reforma-agraria\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-05-22T17:30:23+00:00"},{"author":"Maria Calvo","title":"Reconocen relevancia de Premio a estudio sobre indígenas en Cuba","description":"Guantánamo, 22 mayo (RHC) Con gran felicidad acogió el equipo de la investigación Cuba indígena hoy. Sus rostros y ADN, el recién otorgado Premio de Ciencias Sociales y Humanísticas 2023, de la Academia de Ciencias de Cuba, expresó el fotógrafo español Héctor Garrido, director del proyecto Cuba Indígena.","url":"https:\/\/www.radiohc.cu\/noticias\/ciencias\/355351-reconocen-relevancia-de-premio-a-estudio-sobre-indigenas-en-cuba","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-05-22T14:25:38+00:00"},{"author":"RAFAEL RODRIGUEZ","title":"Comuneros indígenas condenados por tráfico de cocaína en el Huila","description":"Los comuneros indígenas Yeison Fabián Murcia Cifuentes y Ángel Daniel Mamián Hoyos, fueron sorprendidos transportando en una camioneta un alijo de cocaína, en zona rural del municipio de Isnos. Los sujetos ‘negociaron’ con la Fiscalía y fueron condenados a más de 10 años de prisión. La pena no la paga...","url":"https:\/\/www.lanacion.com.co\/comuneros-indigenas-condenados-por-trafico-de-cocaina-en-el-huila\/","source":"lanacion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-05-22T05:42:20+00:00"},{"author":"Convocatorias","title":"La Marcha por la Desmilitarización de la Sierra de Aitana llega a su XX edición. Domingo 26 de mayo","description":"Dado el aniversario, el evento está dotado de diferentes actividades, como acampada la noche anterior, concierto, excursión montañera, almuerzo y comida campestre y una mesa redondaPublicaciones relacionadas:Llega a Huelva la Marcha Blanca andaluza del Servicio de Atención Domiciliaria (SAD)Llega a Cádiz la Marcha Blanca andaluza del Servicio de Atención Domiciliaria (SAD)México. La voz que llega lejos: resistencias indígenas en la Sierra Norte de Veracruz","url":"https:\/\/kaosenlared.net\/la-marcha-por-la-desmilitarizacion-de-la-sierra-de-aitana-llega-a-su-xx-edicion-domingo-26-de-mayo\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/05\/cartell-xx-marxa-1.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-22T04:37:02+00:00"},{"author":"Cambio de Michoacán","title":"Desde 1974, más de 70 defensores del medio ambiente han sido asesinados o desaparecidos en Michoacán","description":"Morelia, Mich.- Desde 1974 a la fecha, en Michoacán han sido asesinados o desaparecidos más de 70 defensores del medio ambiente, señaló el Consejo Supremo Indígena de Michoacán (CSIM), al sumarse a la exigencia por el esclarecimiento del homicidio del defensor de los santuarios de la mariposa Monarca, Homero Gómez, ocurrido en enero del 2020. [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/05\/21\/desde-1974-mas-de-70-defensores-del-medio-ambiente-han-sido-asesinados-o-desaparecidos-en-michoacan\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-22T00:42:42+00:00"}]