[{"author":"Redação","title":"“Campus John Deere” conta com mais de 30 cursos disponíveis ao público","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoPlataforma atende segmentos Agrícola, Construção e Florestal A John Deere lançou o “Campus John Deere”, uma plataforma de educação online aberta ao público. Com o objetivo de democratizar o acesso ao conhecimento especializado sobre as áreas de atuação da companhia e as etapas do ciclo produtivo agrícola, ela disponibiliza todas as aulas gratuitamente até o [&#8230;]O post “Campus John Deere” conta com mais de 30 cursos disponíveis ao público apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/06\/13\/campus-john-deere-conta-com-mais-de-30-cursos-disponiveis-ao-publico\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-13T19:12:14+00:00"},{"author":"Marisa Nera","title":"Promoción en Juegos de Escape para los próximos fines de semana largos","description":"Se trata de una&#160;increíble opción para vivir una experiencia inolvidable&#160;en la capital chaqueña durante la semana que viene:&#160;participando en un grupo de 5 personas o más, 1 entra gratis. Para consultas y reservas, comunicarse al&#160;whatsapp (362)4631591. Se recomienda reservar lo antes posible, dada la capacidad de las salas. Además de la imperdible promo para esta semana, quienes encuentren los 3 objetos ocultos en las salas, se llevarán premios exclusivos. LA PROPUESTA Juegos de Escape brinda una experiencia de entretenimiento inmersiva en la que los participantes deber...","url":"https:\/\/chacodiapordia.com\/promocion-en-juegos-de-escape-para-los-proximos-fines-de-semana-largos\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-13T20:51:13+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto cerró el tipo de cambio este jueves 13 de junio","description":"Durante la jornada del jueves 13 de junio, el dólar en Perú cerró estable, tras un dato de inflación en Estados Unidos que estuvo por debajo de lo esperado y reavivó las expectativas de un pronto recorte de tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-jueves-13-de-junio-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/U5LXD5BG6JEZROI22JPDEYLQSU.jpg?auth=34e53978b614d1539bcab8a805fc5b94743bcde9291428e53b4efcafd08193ab","category":"general","language":"es","country":"pe","published_at":"2024-06-13T20:51:05+00:00"},{"author":null,"title":"Reserva para 15 adolescentes en un bar de Palma, no les dejan entrar y esta es la razón que les dan","description":"Lo ha contado el local en sus redes sociales, publicando una respuesta a una reseña que era muy negativaSin duda, lo que más pega ahora que llega el verano y las buenas temperaturas, es hacer planes con tus amigos y salir a alguna terraza a tomar algo. A la sombra, con un buen refresco y si corre un poco de viento, es el lugar perfecto para que te refugies del calor y te pongas al día con las personas que más quieres pero que hace tiempo que no ves.Sí, ahora que va llegando esa época estival, verás que todo el mundo se va directo a las terrazas, independientemente de la hora que sea. Por...","url":"https:\/\/www.cope.es\/actualidad\/vivir\/noticias\/reserva-para-adolescentes-bar-palma-les-dejan-entrar-esta-razon-que-les-dan-20240613_3350127","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/4\/8\/1718289227184.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T18:25:45+00:00"},{"author":null,"title":"Golf\/US Open.- El mejor Sergio García irrumpe en el arranque del US Open","description":"El español empieza bajo par en Pinehurst David Puig se complicó mucho su billete a París 2024 El golfista español Sergio García firmó un prometedor inicio de US Open en el recorrido de Pinehurst Resort & CC, en Carolina del Norte, donde firmó un golpe bajo par entre los mejores del jueves, mientras que el también español David Puig se complicó su opción de pasar el corte y ganarse un billete a los Juegos Olímpicos. Sergio, que fue el último en entrar al tercer 'grande' del año como uno de los reservas, se lució en la primera jornada del que es su 25º US Open consecutivo. Una...","url":"https:\/\/www.cope.es\/deportes\/golf\/noticias\/golf-us-open--mejor-sergio-garcia-irrumpe-arranque-del-open-20240613_3350624","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-13T18:24:12+00:00"},{"author":null,"title":"Booking.com elimina las cláusulas de paridad en Europa","description":"Booking.com eliminará el próximo 1 de julio las cláusulas de paridad en el Área Económica Europea, según ha informado la agencia de viajes online con sede en Ámsterdam. Esta cláusula, muy criticada por las asociaciones hoteleras, impedía que los hoteles pudieran ofrecer en su propia web un mejor precio que el ofrecido a través de la OTA. Booking mueve miles de reservas hoteleras al día. Fuente: Adobe Stock Según ha informado Booking con fecha 13 de junio de 2024, \"para cumplir con nuestras obligaciones bajo la Ley de Mercados Digitales, en Booking.com hemos actualizado los contratos...","url":"https:\/\/www.hosteltur.com\/164043_bookingcom-elimina-las-clausulas-de-paridad-en-europa.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-13T16:05:16+00:00"},{"author":"Johan Wendel","title":"Trots ränteglädje: Börsen faller till dagslägsta","description":"Räntebeskedet från den amerikanska centralbanken Federal Reserve ger inte Stockholmsbörsen någon draghjälp. Vid 16.20-tiden noterade det breda indexet OMXSPI sin lägsta nivå under hela handelsdagen.","url":"https:\/\/www.di.se\/live\/trots-rantegladje-borsen-faller-till-dagslagsta\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/c2fbb566-619b-46bf-9a4b-3e62e62b1db0.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-13T14:31:34+00:00"},{"author":"Tatiana Cesso","title":"Dólar tem 4º dia consecutivo de alta e fecha a R$ 5,40 após declarações de Lula e decisão do Fed","description":"Na quarta-feira (12), o dólar registrou seu quarto dia consecutivo de valorização, encerrando em alta enquanto investidores reagiam às declarações do presidente Luiz Inácio Lula da Silva e à decisão do Federal Reserve (Fed), o banco central dos Estados Unidos, sobre a taxa de juros. A moeda americana fechou o dia cotada a R$ 5,40, [&#8230;]...The post Dólar tem 4º dia consecutivo de alta e fecha a R$ 5,40 após declarações de Lula e decisão do Fed appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/dolar-tem-4o-dia-consecutivo-de-alta-e-fecha-a-r-540-apos-declaracoes-de-lula-e-decisao-do-fed-143067\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-13T14:23:27+00:00"},{"author":"Israel Lozano Girón","title":"“En otros países, un Congreso maduro respeta lo que dice su Banco Central de Reserva y su superintendencia”","description":"Próximo al cierre de la legislatura, el Congreso busca priorizar la aprobación del dictamen sobre la eliminación del cobro de la transferencia interbancaria. La medida, al igual que otras en el pasado, cuenta con el voto en contra de organismos técnicos, algo que para el economista no debería dejarse de lado.","url":"https:\/\/elcomercio.pe\/economia\/peru\/david-tuesta-en-otros-paises-un-congreso-maduro-respeta-lo-que-dice-su-banco-central-de-reserva-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/BUXYS3FG4ZAMXODNRAO43HOMRM.png?auth=130265dec10fe1beb9a888eee316859b617b720379d26cca429d569b8fff5dca","category":"general","language":"es","country":"pe","published_at":"2024-06-13T13:59:00+00:00"},{"author":null,"title":"Borsa: Milano scivola con Europa su Fed, tensione sui bond","description":"Leggi l'Articolo - Peggiorano ancora i mercati azionari europei, sia sulla scelta della Federal Reserve di lasciare i tassi fermi posticipando il primo taglio probabilmente all'inverno sia sulla tensione nel settore dei titoli di Stato, dove lo spread tra Btp e Bund a 10 anni è tornato anche a quota 142 dopo una partenza sui 139 punti base. Le Borse più negative sono...","url":"https:\/\/www.zazoom.it\/2024-06-13\/borsa-milano-scivola-con-europa-su-fed-tensione-sui-bond\/14909090\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-13T12:17:35+00:00"},{"author":null,"title":"Detenido un hombre en Pasaia (Gipuzkoa) tras estafar a varias personas mediante falsos alquileres de pisos en internet","description":"La Ertzaintza ha detenido en la localidad guipuzcoana de Pasaia al presunto autor de varias estafas a personas a las que alquilaba inmuebles por internet de forma fraudulenta. A las víctimas les exigía pagos adelantados para efectuar la reserva y después desaparecía. Según ha informado el Departamento de Seguridad, la detención del presunto autor de varias estafas cometidas en Euskadi fue llevada a cabo por agentes adscritos al Servicio de Investigación Criminal Territorial de Gipuzkoa, en la mañana este pasado martes. La investigación se inició a raíz de diversas denuncias...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/detenido-hombre-pasaia-gipuzkoa-tras-estafar-varias-personas-mediante-falsos-alquileres-pisos-internet-20240613_3349783","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-13T11:56:56+00:00"},{"author":"Victor Hultgren","title":"Nedgångar på börsen – Volvo Cars faller tungt","description":"Stockholmsbörsen faller tillbaka på torsdagen, efter gårdagens breda uppgångar, sedan Federal Reserve skruvat ned prognosen för antalet räntesänkningar i år. Vid 13.30-tiden är breda index ned 0,9 procent. Synsam, Volvo Cars, Evolution och Nibe hör till sänkena.","url":"https:\/\/www.di.se\/live\/nedgangar-pa-borsen-volvo-cars-faller-tungt\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/2dd4490a-ada5-4e19-aa29-2498b8e9b810.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-13T11:37:09+00:00"},{"author":null,"title":"Borsa: l'Europa debole dopo la Federal reserve, Milano -1%","description":"Leggi l'Articolo - Leggero peggioramento dei mercati azionari europei dopo l'avvio marginalmente negativo per la scelta della Federal Reserve di lasciare i tassi fermi posticipando il primo taglio probabilmente all'inverno. La Borsa più pesante è quella di Milano, che cede un punto percentuale, seguita da Francoforte (-0,8%), Parigi (-0,6%) e Madrid, che perde lo 0,4...","url":"https:\/\/www.zazoom.it\/2024-06-13\/borsa-leuropa-debole-dopo-la-federal-reserve-milano-1\/14908020\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-13T09:45:11+00:00"},{"author":null,"title":"Bolsas da Europa operam em baixa, após Fed sinalizar apenas um corte de juros neste ano","description":"Por Sergio CaldasSão Paulo, 13\/06\/2024 - As bolsas europeias operam em baixa na manhã desta quinta-feira, revertendo o tom positivo do pregão anterior, após o Federal Reserve (Fed, o banco central dos EUA) piorar sua perspectiva de corte de juros para e...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-da-europa-operam-em-baixa-apos-fed-sinalizar-apenas-um-corte-de-juros-neste-ano-884181","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-13T09:44:53+00:00"},{"author":"redaccion@bolsamania.com (María Campillo)","title":"Wall Street anticipa signo mixto: el S&P 500 supera los 5.400 puntos","description":"Wall Street anticipa signo mixto este jueves tras finalizar la sesión del miércoles sin tendencia definida, con el S&P 500 y el Nasdaq liderando las ganancias, lo que permite al S&P 500 cotizar por encima de los 5.400 puntos. Esto después de un buen dato de IPC de mayo y la decisión de la Reserva Federal (Fed), y a medida que los inversores se preparan para conocer nuevos datos de inflación.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-13-junio-sp-500-supera-5400-puntos--16937271.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/0\/0\/dl-new-york-stock-exchange-us-markets-wall-st-wall-street-nyse-dow-jones-industrial-average-sp500-trading-unsplash.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T09:19:07+00:00"},{"author":null,"title":"Bolsas da Ásia fecham sem direção única, após Fed e à espera do BoJ","description":"Por Sergio Caldas*São Paulo, 13\/06\/2024 - As bolsas asiáticas fecharam sem direção única nesta quinta-feira, enquanto investidores digeriam o último anúncio de política monetária do Federal Reserve (Fed, o banco central dos EUA) e aguardavam decisão de ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-da-asia-fecham-sem-direcao-unica-apos-fed-e-a-espera-do-boj-884178","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-13T09:12:20+00:00"},{"author":null,"title":"Reserva Born Of Bread en GAME y llévate una hoja de receta exclusiva de regalo","description":"Disfruta de Born Of Bread con su edición física en PlayStation 5 o Nintendo Switch, que estará disponible el 5 de julio y ya puedes reservar.Ofrecido por GAME España.El pan es ese alimento que salva cualquier comida para convertirla en una excelente, ¿pero sabías que también es capaz de salvar al mundo? En Born Of Bread encarnarás a un gólem surgido del pan, Loaf, que con la ayuda de los amigos que hará por el camino tendrá que acabar con la gran amenaza que asola al mundo.Reserva BORN OF BREAD con HOJA DE RECETA Exclusiva GAME en este enlace.Toda aventura necesita una buena cocción...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350772084\/reserva-born-of-bread-en-game-y-llevate-una-hoja-de-receta-exclusiva-de-regalo\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-13T08:27:00+00:00"},{"author":"EP","title":"El Ibex 35 pierde un 0,3% tras la decisión de la Fed y el IPC de España","description":"El Ibex 35 ha iniciado la sesión de este jueves con una caída del 0,29%, lo que ha llevado al selectivo a situarse en los 11.213 enteros a las 9.00 horas, tras la decisión de la Reserva Federal (Fed) de Estados Unidos de mantener tipos en máximos de 23 años, y tras conocerse el dato de inflación definitivo de mayo en España.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/06\/13\/ibex-35-pierde-0-3-103725236.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/8c642b60-5c10-479c-a44f-ace6bc0151d8_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T07:18:25+00:00"},{"author":null,"title":"Borsa: l'Asia tiene dopo decisioni Fed e dazi Ue, bene Seul","description":"Mercati azionari asiatici e dell'area del Pacifico in tenuta dopo i dazi all'import annunciati dall'Ue e le decisioni della Federal Reserve. In chiusura Tokyo cede lo 0,3% con l'indice Nikkei 225, mentre Hong Kong sale dello 0,4%. In leggero calo le Borse cinesi, ma si confermano in crescita i titoli dei gruppi dei veicoli elettrici, in quanto le s...","url":"https:\/\/www.zazoom.it\/2024-06-13\/borsa-lasia-tiene-dopo-decisioni-fed-e-dazi-ue-bene-seul\/14907092\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-13T07:03:52+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Así valora el mercado la reunión de la Fed: \"Todavía esperamos el primer recorte de tipos en septiembre\"","description":"\"Todavía vemos un primer recorte de tipos por parte de la Reserva Federal en septiembre\". Es la visión de mercado de los expertos de Danske Bank, pese a que el banco central americano rebajó este miércoles su previsión de bajadas de tipos hasta una en 2024, frente a las tres previstas en su anterior reunión monetaria.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/asi-valora-mercado-reunion-fed-todavia-esperamos-primer-recorte-tipos-septiembre--16936587.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/3\/5\/dl-jerome-powell-generic-20240326-2.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T06:42:13+00:00"},{"author":"Mariangela Tessa","title":"TassI: Fed alla finestra, solo un taglio nel 2024. Implicazioni per gli Usa e per il resto del mondo","description":"Come ampiamente previsto dal mercato, la Federal Reserve ha deciso di mantenere i tassi d'interesse al 5,25%-5,50%, il livello più alto dal 2001. Quali sono le conseguenze di tale decisione per l'economia americana e per il resto del mondo?","url":"https:\/\/www.wallstreetitalia.com\/tassi-fed-alla-finestra-solo-un-taglio-nel-2024-implicazioni-per-gli-usa-e-per-il-resto-del-mondo\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-13T06:38:06+00:00"},{"author":"Ricardo Santos Ferreira","title":"Reserva Federal mantém taxa e sinaliza só um corte para este ano","description":"“A inflação diminuiu no ano passado, mas permanece elevada”, acrescenta, utilizando uma linguagem idêntica ao do comunicado da última reunião, mas acrescenta que \"nos últimos meses, houve progressos modestos em direção ao objetivo de inflação de 2%”, quando em março considerou que tal não se verificava.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/reserva-federal-mantem-taxa-e-sinaliza-so-um-corte-para-este-ano\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-13T06:30:03+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Jornada mixta en Asia tras la Fed, con las automovilísticas al alza pese a los aranceles","description":"Las bolsas asiáticas han vivido este jueves una sesión mixta y sin sobresaltos después de que la Reserva Federal (Fed) mantuviera ayer los tipos sin cambios y rebajara sus previsiones de recortes para el año de tres a uno. Pese a esta rebaja, el propio Jerome Powell reconoció que están siendo demasiado conservadores en sus previsiones de recortes y Wall Street acabó el día con un dominio del verde, más aún tras la moderación del dato de inflación de mayo.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/jornada-mixta-asia-fed-automovilisticas-al-alza-aranceles--16936210.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/c\/d\/ep_archivo_-_geely_bo_yue_pro.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T06:23:30+00:00"},{"author":"Julio Benicio","title":"Euro 2024 do Metro leva a sério: Inglaterra terá dificuldades? Outro desastre na Alemanha? A tímida despedida de Cristiano Ronaldo?","description":"O que o Euro 2024 nos reserva? (Foto: Getty) Com o Euro 2024 a poucos dias de distânciaMetro reuniu uma lista de nossas previsões mais ousadas sobre o que acontecerá em Alemanha nas próximas quatro semanas. Após desgosto nos pênaltis na final em Wembley, três anos atráspode Inglaterra dar um passo adiante e acabar com [&#8230;]The post Euro 2024 do Metro leva a sério: Inglaterra terá dificuldades? Outro desastre na Alemanha? A tímida despedida de Cristiano Ronaldo? appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/13\/euro-2024-do-metro-leva-a-serio-inglaterra-tera-dificuldades-outro-desastre-na-alemanha-a-timida-despedida-de-cristiano-ronaldo\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-13T06:17:21+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"El Ibex y Europa anticipan una apertura débil tras los anuncios de la Fed","description":"El Ibex 35 y el resto de bolsas europeas van a cotizar este jueves la decisión de tipos de la Reserva Federal (Fed) y las palabras de Jerome Powell, todo lo cual se conoció ayer con las bolsas del Viejo Continente cerradas. Como se esperaba, la Fed mantuvo tipos y, también como se esperaba, moderó sus previsiones de recortes para el año, pero esa moderación fue mayor de lo previsto: de estimar tres rebajas a esperar una. El presidente del banco central estadounidense dijo que hace falta un \"progreso real\" de la inflación.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/jueves-13-junio-2024-fed-reaccion--16936148.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/0\/1\/ep_paneles_del_ibex_35_en_el_palacio_de_la_bolsa_a_16_de_abril_de_2024_en_madrid_espana.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T05:43:14+00:00"},{"author":null,"title":"La Fed prende tempo: tassi invariati","description":"Leggi l'Articolo - Nessuna sorpresa dalla Federal Reserve che ha scelto di non imitare la Bce nel percorso di taglio dei tassi. Il Fomc, il comitato di politica monetaria, ha così deciso di mantenere i tassi fermi nel range 5,25-5,50% segnalando nel comunicato finale come gli ultimi dati confermino che \"l’inflazione si è attenuata nell’ultimo anno, ma rimane eleva...","url":"https:\/\/www.zazoom.it\/2024-06-13\/la-fed-prende-tempo-tassi-invariati\/14906574\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-06-13T04:44:09+00:00"},{"author":"Di","title":"Morgonkoll: Blandat på Asienbörserna efter Fed-beskedet – teknikbolag förlorare","description":"Utvecklingen är blandad på ledande Asienbörser efter gårdagens amerikanska inflationsöverraskning och Federal Reserves räntebesked. Tokyobörsen sjunker svagt medan Hongkongbörsen stiger. ","url":"https:\/\/www.di.se\/live\/morgonkoll-blandat-pa-asienborserna-efter-fed-beskedet-teknikbolag-forlorare\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/f468f033-f9d0-4eb9-af91-ef24614c854e.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-06-13T04:37:23+00:00"},{"author":"Gabrielle Barros","title":"Seahawks WR deixou o treino com lesão hoje","description":"(Foto de John McCoy\/Getty Images) O Seattle Seahawks espera voltar aos trilhos na próxima temporada, depois de ter perdido os playoffs no ano passado por um fio. Eles surpreendentemente alcançaram a pós-temporada em 2022 depois de trocar o quarterback da franquia Russell Wilson, enquanto Geno Smith, seu substituto, abandonou sua reputação de reserva de carreira [&#8230;]The post Seahawks WR deixou o treino com lesão hoje appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/13\/seahawks-wr-deixou-o-treino-com-lesao-hoje\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-13T02:09:10+00:00"},{"author":"Sávio Benevides","title":"Fed dos EUA mantém taxas de juros e agora vê apenas um corte este ano","description":"Os decisores políticos esperam então que tanto o crescimento como a inflação se moderem ainda mais em 2025. Washington: O Federal Reserve dos EUA manteve sua principal taxa de empréstimo inalterada na quarta-feira e planejou apenas um corte nas taxas este ano, abaixo dos três esperados em março, depois que a inflação estagnou no primeiro [&#8230;]The post Fed dos EUA mantém taxas de juros e agora vê apenas um corte este ano appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/13\/fed-dos-eua-mantem-taxas-de-juros-e-agora-ve-apenas-um-corte-este-ano\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-13T02:01:57+00:00"},{"author":"Noticias SIN","title":"AFP Reservas y Coopseguros firman acuerdo comercial","description":"SANTO DOMINGO.- AFP Reservas y Coopseguros sellaron una alianza estratégica para ofrecer apoyo e informar a los empleados, afiliados y socios de la aseguradora sobre las ventajas y beneficios que brinda la firma de fondos de pensiones. La empresa del grupo Reservas es una de las administradoras de pensiones autorizada para administrar las cuentas personales [&#8230;]","url":"https:\/\/noticiassin.com\/afp-reservas-y-coopseguros-firman-acuerdo-comercial-1660855\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-06-13T01:40:08+00:00"},{"author":"Da Redação","title":"Medidas de apoio à cultura e ao turismo do RS voltam à Câmara","description":"O Plenário do Senado aprovou nesta quarta-feira (12) uma série de medidas emergenciais para os setores de turismo e de cultura do Rio Grande do Sul (PL 1.564\/2024). O texto, relatado pelo senador Hamilton Mourão (Republicanos-RS), estabelece regras sobre adiamento, cancelamento e reembolso de serviços, reservas e eventos (incluídos shows e espetáculos) em decorrência do [&#8230;]O post Medidas de apoio à cultura e ao turismo do RS voltam à Câmara apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/medidas-de-apoio-a-cultura-e-ao-turismo-do-rs-voltam-a-camara\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-13T01:30:22+00:00"},{"author":"Agencia AFP","title":"Petróleo vuelve a cerrar al alza pese a informe de reservas y anuncio de la Fed","description":"Los precios del petróleo volvieron a subir este miércoles, a pesar de un inesperado incremento de las reservas estadounidenses de crudo y la persistente preocupación de la Reserva Federal por la inflación, que erosiona el poder adquisitivo.","url":"https:\/\/gestion.pe\/economia\/mercados\/petroleo-vuelve-a-cerrar-al-alza-a-pesar-de-informe-de-reservas-y-fed-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/QLKF3CDLBNB7LP7K2GMP2OS2SU.jpg?auth=479ef128480ada76d77fceb220df7b7c227492c28c908e6847b1843dfcc3b9c4","category":"general","language":"es","country":"pe","published_at":"2024-06-13T00:08:34+00:00"},{"author":null,"title":"Brazil’s Petrobras Says It Lost 10 Years By Not Exploring Equatorial Margin","description":"By Bruno de Freitas Moura Petrobras’ CEO Magda Chambriard criticized the Brazilian Institute for the Environment and Renewable Natural Resources (IBAMA) for the delay in authorizing oil exploration in the Equatorial Margin, an area off the Brazilian coast identified as the new \"pre-salt\" due to its oil production potential.\"We've already lost ten years,\" lamented Chambriard, referring to the bidding process for exploring the region that took place in 2013.The Equatorial Margin extends from the coast of Rio Grande do Norte state to Amapá state. Potential oil exploration in this region, which...","url":"https:\/\/api.follow.it\/track-rss-story-click\/v3\/Qw9d99ManWdxVbuyE6vlz-4DA87rvhPr","source":"eurasiareview","image":null,"category":"general","language":"en","country":"us","published_at":"2024-06-13T22:52:47+00:00"},{"author":null,"title":"Los detalles del decreto que permitiría a los pueblos indígenas del país asumir su propio gobierno","description":"El Gobierno anunció que en menos de dos semanas se firmaría un decreto relacionado con los derechos de las comunidades indígenas del país, específicamente para que esta población asuma su propio gobierno. Esta medida, que estaría en la última fase de aprobación, fue anunciada por el director del Departamento Nacional de Planeación (DNP), Alexander López Maya, durante un discurso en Ipiales, Nariño.Lea aquí: En Antioquia inauguran PAE con enfoque especial para poblaciones indígenas en San Pedro de UrabáDe acuerdo con el funcionario, el decreto permitirá que los pueblos indígenas...","url":"https:\/\/www.elcolombiano.com\/colombia\/decreto-permitiria-pueblos-indigenas-asumir-su-propio-gobierno-HE24754146","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/448x300\/0c0\/0d0\/center\/11101\/PRCW\/image-mindigenas-aguasal-choco-62-jpg_45341003_20240613141136.jpg","category":"general","language":"es","country":"co","published_at":"2024-06-13T20:17:48+00:00"},{"author":"Redação","title":"Ministério Público Eleitoral promove oficina sobre minorias e Eleições 2024 em Rondônia","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoPróxima oficina será em Ji-Paraná no dia 19 de junho (terça-feira) O Ministério Público Eleitoral em Rondônia já realizou duas oficinas do projeto Minorias e Eleições 2024. A próxima será em Ji-Paraná na próxima terça-feira (19). O objetivo é capacitar lideranças de comunidades indígenas, quilombolas e de periferia para a participação política e registro de [&#8230;]O post Ministério Público Eleitoral promove oficina sobre minorias e Eleições 2024 em Rondônia apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/06\/13\/ministerio-publico-eleitoral-promove-oficina-sobre-minorias-e-eleicoes-2024-em-rondonia\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-13T18:59:03+00:00"},{"author":"Cubadebate","title":"La historia de la indígena mexicana que encerraron en un psiquiátrico de Estados Unidos porque no la entendían","description":"La policía llegó a la iglesia un 8 de junio de 1983. La mujer, con su ropa sucia, sus pies maltratados y confundida, pronunció unas palabras que los agentes no lograron entender. La interrogaron en inglés, insistieron, pero no fue posible la comunicación. Y como nadie supo lo que dijo, ella perdió su libertad durante los 12 años siguientes.Rita Patiño Quintero era su nombre, una indígena rarámuri, oriunda del estado de Chihuahua, en el norte de México. Ese día se refugiaba en el sótano del templo metodista de la ciudad de Manter, en el oeste de Kansas, EE.UU.Antes de que llegaran...","url":"http:\/\/www.cubadebate.cu\/noticias\/2024\/06\/13\/la-historia-de-la-indigena-mexicana-que-encerraron-en-un-psiquiatrico-de-estados-unidos-porque-no-la-entendian\/","source":"cubadebate","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-06-13T16:48:45+00:00"},{"author":"Nando Salvà","title":"Crítica de 'Eureka': la destrucción del wéstern","description":"El primer largometraje de Lisandro Alonso en nueve años es su obra más ambiciosa hasta la fecha, algo así como una odisea a través del tiempo, el espacio y la mente que funciona como deconstrucción del wéstern de dos maneras. A través de ella, de entrada, el argentino explora en el estado de las gentes indígenas de América, su traumática historia y su distorsionada representación en las películas. Y entretanto, asimismo, destruye las convenciones estructurales del género a través de disrupciones narrativas con las que Alonso evoca el elíptico clímax de su anterior pelí...","url":"https:\/\/www.informacion.es\/ocio\/cine\/criticas\/2024\/06\/13\/critica-eureka-destruccion-western-estrenos-cine-103746665.html","source":"ocio","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/d201f248-a762-43bc-89f8-cb0bf4e61c89_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T13:23:36+00:00"},{"author":"Nando Salvà","title":"Crítica de 'Eureka': la destrucción del wéstern","description":"El primer largometraje de Lisandro Alonso en nueve años es su obra más ambiciosa hasta la fecha, algo así como una odisea a través del tiempo, el espacio y la mente que funciona como deconstrucción del wéstern de dos maneras. A través de ella, de entrada, el argentino explora en el estado de las gentes indígenas de América, su traumática historia y su distorsionada representación en las películas. Y entretanto, asimismo, destruye las convenciones estructurales del género a través de disrupciones narrativas con las que Alonso evoca el elíptico clímax de su anterior pelí...","url":"https:\/\/www.laopiniondezamora.es\/ocio\/cine\/criticas\/2024\/06\/13\/critica-eureka-destruccion-western-estrenos-cine-103746655.html","source":"ocio","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/d201f248-a762-43bc-89f8-cb0bf4e61c89_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T13:23:36+00:00"},{"author":null,"title":"Flamengo FC ficha adolescente warao de Yakariyene que migró a Brasil","description":"13-06-24.-Un nuevo y probable Soteldo, va dando pasos firmes y sostenidos en el fútbol de Brasil.Se llama Greyver Jesús Jiménez Moraleda. Antes de partir residía en Yakariyene, otrora casa indígena cerca del centro de Tucupita, estado Delta Amacuro.El “craque do jogo”, traducido crack del ju...","url":"https:\/\/www.aporrea.org\/economia\/n393843.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/06\/flamengo.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-13T11:16:32+00:00"}]