[{"author":"Maria Vasconcelos","title":"Serviço Florestal dos EUA inicia queimadas planejadas no outono para reduzir risco de incêndio","description":"O Serviço Florestal dos EUA anunciou o início de seus esforços de queimadas prescritas nas 18 florestas nacionais da Califórnia. As queimadas planeadas fazem parte dos esforços contínuos do Serviço Florestal para reduzir o risco de incêndios florestais e restaurar a saúde dos ecossistemas florestais, e as temperaturas mais frias proporcionam condições ideais para reduzir [&#8230;]The post Serviço Florestal dos EUA inicia queimadas planejadas no outono para reduzir risco de incêndio appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/servico-florestal-dos-eua-inicia-queimadas-planejadas-no-outono-para-reduzir-risco-de-incendio\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T22:54:10+00:00"},{"author":"Gabrielle Barros","title":"Gujarat: crocodilo assaltante de 2,5 metros de comprimento resgatado debaixo da ponte Vadodara","description":"Após a estação pós-monções, os reptilianos residentes de Vadodara são frequentemente vistos em espaços urbanos. Um desses casos envolveu o resgate de um animal de 2,5 metros de comprimento crocodilo assaltante (Crocodylus palustris) sob a ponte Lalbaug em um esforço combinado da Wildlife SOS-GSPCA e do Departamento Florestal de Gujarat. O crocodilo foi entregue ao [&#8230;]The post Gujarat: crocodilo assaltante de 2,5 metros de comprimento resgatado debaixo da ponte Vadodara appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/gujarat-crocodilo-assaltante-de-25-metros-de-comprimento-resgatado-debaixo-da-ponte-vadodara\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T09:06:55+00:00"},{"author":"Agencias","title":"Al menos cinco muertos deja un incendio en un penal de Perú","description":"El Instituto Nacional Penitenciario (INPE) de Perú informó este miércoles que al menos cinco personas fallecieron tras producirse un incendio al interior de un establecimiento penitenciario en la ciudad de Huancayo, departamento de Junín. Mediante un comunicado, el INPE detalló que el suceso ocurrió aproximadamente a las 9:30 de la noche (hora local) del martes [&#8230;]","url":"https:\/\/lapagina.com.sv\/internacionales\/al-menos-cinco-muertos-deja-un-incendio-en-un-penal-de-peru\/?utm_source=rss&utm_medium=rss&utm_campaign=al-menos-cinco-muertos-deja-un-incendio-en-un-penal-de-peru","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-10-16T22:20:00+00:00"},{"author":null,"title":"Brazilian researchers work to transform agave into the 'sugarcane of the sertão'","description":"Climate change has caused an increase in the semi-arid climate region in Brazil. Data from the National Center for Monitoring and Warning of Natural Disasters (CEMADEN) and the National Institute of Space Research (INPE) in the South American country indicate an expansion of 7,500 square kilometers per year since 1990, which is equivalent to five times the area of the city of São Paulo. A similar phenomenon has been observed in some regions of Europe and North Africa.","url":"https:\/\/phys.org\/news\/2024-10-brazilian-agave-sugarcane-serto.html","source":"Phys.org - News And Articles On Science And Technology","image":"https:\/\/scx1.b-cdn.net\/csz\/news\/tmb\/2024\/brazilian-researchers-3.jpg","category":"science","language":"en","country":"us","published_at":"2024-10-16T14:31:04+00:00"},{"author":"Luruk Rodrigues","title":"Pokémon GO: melhores times para a Halloween Cup: Little Edition","description":"Pokémon GO está organizando uma nova Halloween Cup: Little Edition para marcar o início das festividades de Halloween no jogo. A temporada assustadora chegou e a Niantic tem muitas surpresas reservadas para a comunidade. O Temporada máxima foi uma das maiores temporadas Pokémon GO até agora, com uma infinidade de recursos interessantes sendo lançados no [&#8230;]The post Pokémon GO: melhores times para a Halloween Cup: Little Edition appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/pokemon-go-melhores-times-para-a-halloween-cup-little-edition\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T23:22:19+00:00"},{"author":"Gabriel","title":"Uber avalia compra do site Expedia em movimento para se tornar “superapp”, diz jornal","description":"Segundo o Financial Times, o site de reservas de viagens está avaliado em quase US$ 20 bilhõesThe post Uber avalia compra do site Expedia em movimento para se tornar &#8220;superapp&#8221;, diz jornal appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/business\/uber-avalia-compra-do-site-expedia-em-movimento-para-se-tornar-superapp-diz-jornal\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-10-16T22:51:14+00:00"},{"author":"moira","title":"Incendio en Chovoreca: propietario de inmueble se expone hasta a 8 años de cárcel","description":"Hugo Miguel Zelada Jara, es el karai que ahora está procesado por la supuesta comisión del hecho calificado dentro de la Ley 716\/96 de delitos ambientales, tala y quema de bosques tras el incendio que azotó la zona de la reserva Chovoreca. El fiscal Nelson Colmán omombe&#8217;u que el imputado se expone a pena privativa [&#8230;]La entrada Incendio en Chovoreca: propietario de inmueble se expone hasta a 8 años de cárcel se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/10\/16\/incendio-en-chovoreca-propietario-de-inmueble-se-expone-hasta-a-8-anos-de-carcel\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-10-16T22:41:27+00:00"},{"author":"Agencia AP","title":"Tomlin se reserva quien será QB titular de Steelers, pero todo indica que es turno de Russell Wilson","description":"Tomlin se reserva quien será QB titular de Steelers, pero todo indica que es turno de Russell Wilson","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/tomlin-se-reserva-quien-sera-qb-titular-de-steelers-pero-todo-indica-que-es-turno-de-russell-wilson\/","source":"lavoz","image":"https:\/\/www.lavoz.com.ar\/resizer\/JBM8ATrpIMOgArq-G1hGg_uvLB8=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/EN4FXXCUAFEANKNWFKTSDPDXSM.jpg","category":"general","language":"es","country":"ar","published_at":"2024-10-16T21:38:02+00:00"},{"author":"mirtha","title":"Operación Premier 12: Equipo Cuba con rumbo a Surcorea","description":"Imagen principal:&nbsp; Foto: tomada de Prensa LatinaEl equipo Cuba al tercer Premier 12 de Bèisbol, convocado para los países mejor ranqueados del mundo, partió hoy a Surcorea para cumplir su segunda etapa de preparación.Después de casi un mes de entrenamiento en el habanero estadio Latinoamericano, una parte de los 28 integrantes del conjunto y los ocho reservas, salieron con rumbo al país asiático, donde tienen pactados varios encuentros con equipos de esa nación, entre ellos dos con la selección nacional que asistirá al evento beisbolero.","url":"http:\/\/cubasi.cu\/en\/node\/379376","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-10-16T19:38:24+00:00"},{"author":"mirtha","title":"Operación Premier 12: Equipo Cuba con rumbo a Surcorea","description":"Imagen principal:&nbsp; Foto: tomada de Prensa LatinaEl equipo Cuba al tercer Premier 12 de Bèisbol, convocado para los países mejor ranqueados del mundo, partió hoy a Surcorea para cumplir su segunda etapa de preparación.Después de casi un mes de entrenamiento en el habanero estadio Latinoamericano, una parte de los 28 integrantes del conjunto y los ocho reservas, salieron con rumbo al país asiático, donde tienen pactados varios encuentros con equipos de esa nación, entre ellos dos con la selección nacional que asistirá al evento beisbolero.","url":"http:\/\/cubasi.cu\/es\/noticia\/operacion-premier-12-equipo-cuba-con-rumbo-surcorea","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-10-16T19:38:24+00:00"},{"author":null,"title":"Concurso da Prefeitura de Caxias é suspenso por irregularidades na contratação de instituto responsável pelo certame","description":"A decisão foi tomada com base na Ação ajuizada pelo MP-MA, o qual apontou que a prefeitura contratou o Instituto Legatus, por meio de dispensa de licitação e sem estudo sobre número necessário de cargos. Concurso da Prefeitura de Caxias é suspenso por irregularidades na contratação de instituto responsável pelo certameMarley Lima\/ SupCom ALE-RRA Justiça do Maranhão determinou, nessa terça-feira (15), a suspensão do concurso público do município de Caxias, que ofereceu 800 vagas, com cadastro de reserva, para os cargos de nível fundamental, médio e superior, nas áreas...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/concursos-e-emprego\/noticia\/2024\/10\/16\/concurso-da-prefeitura-de-caxias-e-suspenso-por-irregularidades-na-contratacao-de-instituto-responsavel-pelo-certame.ghtml","source":"G1 - Maranhão","image":"https:\/\/s2-g1.glbimg.com\/TQEfVT77l271FvDQdv7Eik_OGQI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/K\/R\/GijqADTRyHD8lsbdAYdA\/foto-1.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-16T19:20:23+00:00"},{"author":"Redacción EC","title":"BCRP: exportaciones tradicionales crecieron 20,4% en agosto del 2024","description":"El Banco Central de Reserva del Perú (BCRP) informó que las exportaciones de productos tradicionales sumaron en agosto US$4.830 millones, un aumento de 20,4% interanual, debido al incremento significativo de sus volúmenes y precios en 11,2% y 8,3%, respectivamente.","url":"https:\/\/elcomercio.pe\/economia\/peru\/bcrp-exportaciones-tradicionales-crecieron-204-en-agosto-del-2024-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/5W65SXAQHNEDFDTA7ZWSLEUKKY.jpg?width=800&height=532&auth=297639871bf9103aea1ee793a4904305cbf4a058e544d4f9705008cf3718548d&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-10-16T18:58:40+00:00"},{"author":"Da Redação","title":"CORONEL VÂNIA ROSA – 25 anos servindo com garra","description":"No último sábado 12\/10 entrei para as fileiras da reserva da Polícia Militar. Dia de Nossa Senhora Aparecida, data que me deixa com o coração quente graças à devoção. É justamente  essa fé que caminhou comigo nos 25 anos de servindo  o Estado de Mato Grosso com objetivo de trazer a sensação de segurança para [&#8230;]O post CORONEL VÂNIA ROSA &#8211; 25 anos servindo com garra apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/coronel-vania-rosa-25-anos-servindo-com-garra\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-16T18:40:33+00:00"},{"author":"Redacción Escambray","title":"Petrobras revitaliza sus antiguos campos petrolíferos","description":"La compañía pretende extraer el máximo petróleo posible de los yacimientos existentes en Brasil, al tiempo que busca nuevas reservas","url":"https:\/\/www.escambray.cu\/2024\/petrobras-revitaliza-sus-antiguos-campos-petroliferos\/","source":"escambray","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-10-16T18:25:59+00:00"},{"author":"Maria Vasconcelos","title":"Disneyland e Walt Disney World lançarão novo serviço sem filas","description":"Disneylândia e Walt Disney World em breve tornará mais fácil para os hóspedes dispostos a gastar o dinheiro extra para evitar filas. Na quarta-feira, ambos os resorts de parques temáticos revelaram seu novo serviço “Lightning Lane Premier Pass”, que permite aos hóspedes embarcar em atrações selecionadas sem reservar um horário de retorno com antecedência. O [&#8230;]The post Disneyland e Walt Disney World lançarão novo serviço sem filas appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/disneyland-e-walt-disney-world-lancarao-novo-servico-sem-filas\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T17:24:22+00:00"},{"author":"Gabrielle Barros","title":"Grizzlies anuncia novo contrato com Scotty Pippen Jr.","description":"(Foto de Ron Jenkins\/Getty Images) O Memphis Grizzlies encontrou seu armador reserva. É claro que Ja Morant e Marcus Smart cuidarão da maioria dos toques na quadra de defesa, mas Scotty Pippen Jr. pode ter um grande papel fora do banco. De acordo com um relatório de Shams Charania da ESPN, os Grizzlies finalmente assinaram [&#8230;]The post Grizzlies anuncia novo contrato com Scotty Pippen Jr. appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/grizzlies-anuncia-novo-contrato-com-scotty-pippen-jr\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T16:53:36+00:00"},{"author":"Julio Benicio","title":"O novo jogador do Liverpool envia mensagem para a atual estrela dos Reds em sua posição","description":"Giorgi Mamardashvili almeja grande em Anfield (Foto: Getty Images) A nova contratação do Liverpool, Giorgi Mamardashvili, não pretende exceto o papel de goleiro reserva, mas sim pressionar Alisson Becker pelas luvas. Os Reds chegaram a um acordo para contratar o goleiro georgiano esse verão mas ele voltou para Valência para um empréstimo de uma temporada, [&#8230;]The post O novo jogador do Liverpool envia mensagem para a atual estrela dos Reds em sua posição appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/o-novo-jogador-do-liverpool-envia-mensagem-para-a-atual-estrela-dos-reds-em-sua-posicao\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T16:30:30+00:00"},{"author":null,"title":"\"Todo el crudo cuenta\": el gigante petrolero brasileño revitaliza sus antiguos campos petrolíferos","description":"La estatal Petrobras prevé un descenso de la producción de crudo en la próxima década, por lo que está reactivando la producción de los campos ya agotados, escribe el medio 'Bloomberg'. Con ello, la compañía pretende extraer el máximo petróleo posible de los yacimientos existentes en Brasil, al tiempo que busca nuevas reservas, añade.","url":"https:\/\/noticiaslatam.lat\/20241016\/todo-el-crudo-cuenta-el-gigante-petrolero-brasileno-revitaliza-sus-antiguos-campos-petroliferos-1158276679.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-10-16T13:51:00+00:00"},{"author":"Fatmire Krasniqi","title":"Tudo pendente sobre Lewandowski","description":"Roberto Lewandowski acendeu as luzes de alarme esta terça-feira antes do jogo contra a Croácia correspondente à Liga das Nações. O jogador não apareceu no onze inicialalgo totalmente surpreendente porque ele é sempre titular em seu time. O jogador de futebol sofreu uma lesão leve e por isso o treinador o reservou. Porém, apesar dos [&#8230;]The post Tudo pendente sobre Lewandowski appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/10\/16\/tudo-pendente-sobre-lewandowski\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-10-16T11:30:13+00:00"},{"author":null,"title":"Como lesões minaram ano do Palmeiras, que ainda sonha com mais um título","description":"O Palmeiras segue vivo na luta pelo tricampeonato brasileiro consecutivo, mas em 2024 est&aacute; sendo prejudicado por les&otilde;es de atletas importantes em momentos-chave do ano.O meia Maur&iacute;cio &eacute; a nova baixa, e ele tinha acabando de ganhar a titularidade no time de Abel Ferreira.Maur&iacute;cio colocou Raphael Veiga no banco de reservas e foi o titular do time nos &uacute;ltimos seis jogos na fun&ccedil;&atilde;o de meia eles voltaram a jogar juntos ap&oacute;s a les&atilde;o na coxa de Est&ecirc;v&atilde;o , mas agora ficar&aacute; fora de combate com apenas oito jogos a...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/como-lesoes-minaram-ano-do-palmeiras-que-ainda-sonha-com-mais-um-titulo\/692939","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-16T11:22:00+00:00"},{"author":"MIGUEL ACEVEDO","title":"Dirigente política pide apoyar la reforma planteada por Luis Abinader","description":"La principal dirigente del Frente Femenino del Partido Revolucionario Moderno (PRM), en la Seccional Florida Sur, llamó hoy a los principales dirigentes del partido en el estado de Florida, a apoyar sin reservas los planes de reforma del presidente Luis Abinader y su gobierno, que están dirigidos al conjunto de instituciones que rigen el sistema [&#8230;]The post Dirigente política pide apoyar la reforma planteada por Luis Abinader appeared first on El Sol de la Florida.","url":"https:\/\/elsoldelaflorida.com\/dirigente-politica-pide-apoyar-la-reforma-planteada-por-luis-abinader\/","source":"elsoldelaflorida","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-16T09:45:15+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"Trump insiste en una mayor influencia sobre la Fed y se burla del trabajo de Powell","description":"El ex presidente de EEUU y candidato republicano a la presidencia, Donald Trump, ha insistido en que es legítimo que un presidente del país le diga al jefe de la Reserva Federal (Fed) cómo cree que deberían moverse los tipos de interés. Así lo ha declarado en una entrevista con Bloomberg News en el Club Económico de Chicago, en la que se ha burlado además del trabajo de dirigir la Fed.","url":"https:\/\/www.bolsamania.com\/noticias\/politica\/trump-insiste-en-una-mayor-influencia-sobre-la-fed-y-se-burla-del-trabajo-de-powell--17700946.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/6\/6\/republican-presidential-nominee-and-former-u-s-president-donald-trump-holds-a-campaign-rally-in-reno-nevada_20241016110135_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2024-10-16T09:10:21+00:00"},{"author":"Rodolfo Alexandre Reis","title":"Trump ironiza presidente da Fed: “Vai ao escritório uma vez por mês e atira uma moeda ao ar”","description":"O candidato do republicanos à Casa Branca usou a ironia para classificar o trabalho de Jerome Powell na Reserva Federal, salientando que o presidente da Fed \"cortou em demasiado\" as taxas de juro na sua reunião de setembro.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/trump-ironiza-presidente-da-fed-vai-ao-escritorio-uma-vez-por-mes-e-atira-uma-moeda-ao-ar\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-10-16T08:25:33+00:00"},{"author":null,"title":"Van a cenar en familia a un restaurante de Gijón y la cocinera alucina por el gesto de la madre al poco de llegar: \"Ojo\"","description":"Por la naturaleza de su trabajo, el gremio de los hosteleros vive, de forma bastante habitual, situaciones surrealistas en los bares, cafeterías o restaurantes. Y cada vez está más extendido, en estos últimos, los 'no show': que los clientes hagan una reserva y no aparezcan. Una práctica que quieren combatir los propietarios de restaurantes. ¿Cómo? Cobrando una 'multa' a aquellas personas que no acudan al establecimiento a pesar de haberse comprometido. Para ello, solicitan un número de tarjeta en el momento de hacer la reserva (por internet, generalmente) sin cargo alguno: un sistema...","url":"https:\/\/www.cope.es\/emisoras\/asturias\/asturias-provincia\/gijon\/noticias\/cenar-familia-restaurante-gijon-y-cocinera-alucina-gesto-madre-poco-llegar-ojo-20241016_3025657.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/10\/6707d96db0e68.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-16T07:31:57+00:00"},{"author":null,"title":"Lo que hizo un historiador que participó en el documental de RTVE del origen de Cristóbal Colón al ver el guion: \"Me retiré\"","description":"El reciente documental de RTVE sobre el origen de Cristóbal Colón ha generado un considerable debate y controversia, especialmente tras su emisión el día de la Hispanidad. En el programa Poniendo las Calles, el historiador José Luis Corral compartió su experiencia al involucrarse en el proyecto y las reservas que tuvo al revisar el guion. José Luis Corral, conocido por su trabajo como divulgador y especialista en historia, fue invitado a participar en el documental en calidad de asesor. Sin embargo, él mismo aclara que su rol fue más limitado de lo que inicialmente se podría pensar...","url":"https:\/\/www.cope.es\/programas\/poniendo-las-calles\/audios\/hizo-historiador-participo-documental-rtve-origen-cristobal-colon-ver-guion-me-retire-20241016_3028576.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2024\/10\/16\/pAMLiOQAfEmZ48b2KRTyZ.mp3","category":"general","language":"es","country":"es","published_at":"2024-10-16T06:16:38+00:00"},{"author":"Redacción ALMOMENTO.NET","title":"Fiduciaria BR elegida líder contra soborno y corrupción","description":"SAMTO DOMINGO.- Fiduciaria Reservas ha marcado un hito al convertirse en la primera entidad fiduciaria del Caribe y la región en recibir la certificación ISO 37001, un estándar internacional que avala sus estrictos controles en la [&#8230;]","url":"http:\/\/almomento.net\/fiduciaria-br-elegida-lider-contra-soborno-y-corrupcion\/","source":"Almomento.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-10-16T06:00:47+00:00"},{"author":"Redacción Nacionales","title":"FUNDESYRAM clausura segunda promoción de liderazgos y emprendedurismo","description":"Manuel Gil Colaborador La Fundación para el Desarrollo Socioeconómico y Restauración Ambiental (FUNDESYRAM), realizó este martes, la Clausura de la Segunda promoción de la Escuela de Liderazgo y Emprendurismo en la Reserva de Biosfera Apaneca-Ilamatepec. En el curso participaron líderes y lideresas de los distritos: Sonsonate, Izalco, San Antonio del Monte, Sonzacate, Salcoatitán, Nahuizalco, Juayúa, &#8230;La entrada FUNDESYRAM clausura segunda promoción de liderazgos y emprendedurismo aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/fundesyram-clausura-segunda-promocion-de-liderazgos-y-emprendedurismo\/","source":"diariocolatino","image":"https:\/\/www.diariocolatino.com\/wp-content\/uploads\/2024\/10\/Tecnico-Efrain-Cerritos-.mp4","category":"general","language":"es","country":"es","published_at":"2024-10-16T01:53:48+00:00"},{"author":null,"title":"La denuncia de Eder Sarabia, entrenador del Elche, tras sufrir un incidente en bicicleta: \"Intentó intimidarnos\"","description":"Eder Sarabia, entrenador del Elche, ha pasado este miércoles por El Partidazo de COPE para denunciar y concienciar de un incidente que ha sufrido en las últimas horas sobre una bicicleta. El entrenador es un apasionado del ciclismo y habitualmente en sus redes sociales comenta las grandes citas del calendario ciclista y también publica fotografías de sus salidas con amigos.\"Salí con un compañero del staff por la zona de Benidorm y La Nucía. Y nada más salir nos pasó el incidente en una pequeña subida. Íbamos los dos en paralelo, yo un poco más al borde de la carretera y los coches...","url":"https:\/\/www.cope.es\/programas\/el-partidazo-de-cope\/noticias\/denuncia-eder-sarabia-entrenador-elche-sufrir-incidente-bicicleta-intento-intimidarnos-20241017_3029310.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/10\/17\/671040c0e9123.jpeg","category":"general","language":"es","country":"es","published_at":"2024-10-16T22:57:18+00:00"},{"author":"Da Redação","title":"PF, em ação conjunta, combate crimes ambientes praticados na Terra Indígena Tereza Cristina em Mato Grosso","description":"Rondonópolis\/MT. A Polícia Federal, em ação conjunta com a Polícia Rodoviária Federal, o IBAMA e a FUNAI, realizou entre os dias 12 e 14\/10 ações de fiscalização de combate a crimes ambientes praticados no interior da Terra Indígena Tereza Cristina, localizada no município de Santo Antônio do Leverger\/MT. O objetivo da fiscalização é a repressão aos ilícitos ambientais [&#8230;]O post PF, em ação conjunta, combate crimes ambientes praticados na Terra Indígena Tereza Cristina em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-em-acao-conjunta-combate-crimes-ambientes-praticados-na-terra-indigena-tereza-cristina-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-16T18:00:13+00:00"},{"author":"Kelvin Ramirez","title":"Polícia, IBAMA e Funai fazem operação contra crimes ambientais em terra indígena no Mato Grosso","description":"A Polícia Federal, Polícia Rodoviária Federal, IBAMA e FUNAI encerraram na segunda-feira (14) uma operação de fiscalização e combate ao crime ambientais praticados na terra indígena Tereza Cristina, localizada no município de Santo Antônio do Leverger (33 quilômetros de Cuiabá). O objetivo da fiscalização é a repressão aos ilícitos ambientais de desmatamento, pesca ilegal e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/policia-ibama-e-funai-fazem-operacao-de-combate-a-crimes-ambientais-em-terra-indigena-em-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/10\/WhatsApp-Image-2024-10-16-at-11.17.48.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-16T15:53:00+00:00"},{"author":"info@futbolecuador.com","title":"ORGULLOSOS de la mentalidad de nuestro Piero Hincapié: “Estábamos convencidos que íbamos a hacer un buen resultado”","description":"La Muralla fue sin dudas, el gran h&eacute;roe del empate de Ecuador en Montevideo. Estuvo intraspasable, lider&oacute; con honor al grupo y no le tembl&oacute; el pulso como capit&aacute;n del combinado. Veremos su desempe&ntilde;o hasta noviembre, donde se espera pueda continuar la marcha, como crack de primera. &nbsp;","url":"https:\/\/www.futbolecuador.com\/site\/noticia\/el-kaizer-ya-se-enfoca-en-la-fecha-de-noviembre-donde-apunta-a-conseguir-los-seis-puntos-con-ecuador\/168791?fromt=yes","source":"futbolecuador.com","image":"https:\/\/www.futbolecuador.com\/imagenes\/images\/thumb640\/b32e3af57f3dc8fc440c7591989f3504.jpg","category":"general","language":"es","country":"ec","published_at":"2024-10-16T01:42:12+00:00"},{"author":null,"title":"Encontro sobre línguas indígenas reúne professores, intérpretes e tem exibição de filmes na UFRR","description":"Evento ocorre até a sexta-feira (18). Tema é focado em multilinguismo e valorização das línguas indígenas em Roraima e na Amazônia. Universidade Federal de Roraima, em Boa VistaPedro Barbosa\/G1 RRPovos indígenas de Roraima na UFRREPILIRR 2024\/DivulgaçãoProfessores e intérpretes de línguas indígenas se reúnem até a próxima sexta-feira (16) em um evento que discute as políticas linguísticas na Amazônia. A programação ocorre na Universidade Federal de Roraima (UFRR), em Boa Vista, e inclui conferências, minicursos, mesas-redondas e exibições de ao menos 10 filmes indígenas...","url":"https:\/\/g1.globo.com\/rr\/roraima\/noticia\/2024\/10\/16\/encontro-sobre-linguas-indigenas-reune-professores-interpretes-e-tem-exibicao-de-filmes-na-ufrr.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/79j_kktrSHoG9u7KxBVXSytbkSg=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/I\/L\/AJyxNRSMKcsO5Aq5sHlQ\/povos-indigenas.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-16T19:48:14+00:00"},{"author":"Da Redação","title":"PF, em ação conjunta, combate crimes ambientes praticados na Terra Indígena Tereza Cristina em Mato Grosso","description":"Rondonópolis\/MT. A Polícia Federal, em ação conjunta com a Polícia Rodoviária Federal, o IBAMA e a FUNAI, realizou entre os dias 12 e 14\/10 ações de fiscalização de combate a crimes ambientes praticados no interior da Terra Indígena Tereza Cristina, localizada no município de Santo Antônio do Leverger\/MT. O objetivo da fiscalização é a repressão aos ilícitos ambientais [&#8230;]O post PF, em ação conjunta, combate crimes ambientes praticados na Terra Indígena Tereza Cristina em Mato Grosso apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-em-acao-conjunta-combate-crimes-ambientes-praticados-na-terra-indigena-tereza-cristina-em-mato-grosso\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-10-16T18:00:13+00:00"},{"author":"Kelvin Ramirez","title":"Polícia, IBAMA e Funai fazem operação contra crimes ambientais em terra indígena no Mato Grosso","description":"A Polícia Federal, Polícia Rodoviária Federal, IBAMA e FUNAI encerraram na segunda-feira (14) uma operação de fiscalização e combate ao crime ambientais praticados na terra indígena Tereza Cristina, localizada no município de Santo Antônio do Leverger (33 quilômetros de Cuiabá). O objetivo da fiscalização é a repressão aos ilícitos ambientais de desmatamento, pesca ilegal e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/policia-ibama-e-funai-fazem-operacao-de-combate-a-crimes-ambientais-em-terra-indigena-em-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/10\/WhatsApp-Image-2024-10-16-at-11.17.48.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-10-16T15:53:00+00:00"},{"author":"Ariel Cabrera","title":"Comunidades indígenas tienen ahora la misma autoridad en sus territorios que las CAR, que no han demostrado ser protectoras de la naturaleza, sino vías de corrupción: Petro","description":"&#8211;En acto cumplido en la Casa de Nariño, el presidente Gustavo Petro firmó este martes el Decreto 1275 de 2024 del Ministerio de Ambiente y Desarrollo Sostenible, el cual establece las normas de los territorios indígenas en materia ambiental y...","url":"https:\/\/www.radiosantafe.com\/2024\/10\/16\/comunidades-indigenas-tienen-ahora-la-misma-autoridad-en-sus-territorios-que-las-car-que-no-han-demostrado-ser-protectoras-de-la-naturaleza-sino-vias-de-corrupcion-petro\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2024-10-16T11:25:03+00:00"}]