[{"author":null,"title":"Equatoriano comanda São Paulo contra o Bragantino e conta com retorno de Luciano","description":"O São Paulo trabalhou nesta sexta-feira visando o jogo diante do Red Bull Bragantino, sábado, no MorumBis, com novidades. A começar por quem estará no banco de reservas: o time será dirigido pelo equatoriano Carlos Gruezo, por causa das suspensões de Luis...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/equatoriano-comanda-sao-paulo-contra-o-bragantino-e-conta-com-retorno-de-luciano-891724","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-05T21:50:19+00:00"},{"author":null,"title":"Herói da classificação da Espanha na Eurocopa, Merino exalta jogo: 'Poderia ser final de Copa'","description":"Ele saiu do banco de reservas no segundo tempo para decidir o jogo diante dos anfitriões em uma bela cabeçada já no período da prorrogação. Herói improvável de uma equipe que conta com jogadores como Olmo, Yamal e Rodri, Merino comentou sobre a emoção de ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/heroi-da-classificacao-da-espanha-na-eurocopa-merino-exalta-jogo-poderia-ser-final-de-copa-891716","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-05T21:27:06+00:00"},{"author":"María Candela","title":"Designa Unesco 11 nuevas reservas de biosfera, dos latinoamericanas","description":"París, 5 jul (RHC) La Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) incorporó hoy 11 sitios a la Red Mundial de Reservas de la Biosfera, entre ellos uno en Colombia y otro en República Dominicana.","url":"https:\/\/www.radiohc.cu\/noticias\/ciencias\/359301-designa-unesco-11-nuevas-reservas-de-biosfera-dos-latinoamericanas","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-05T20:59:09+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio: lo que esperan analistas, bancos y empresas","description":"El Banco Central de Reserva del Perú muestra las expectativas de diversos especialistas sobre la evolución del dólar.","url":"https:\/\/gestion.pe\/tu-dinero\/finanzas-personales\/tipo-de-cambio-lo-que-esperan-analistas-bancos-y-empresas-bcrp-dolar-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/RODIOU56A5GKBMHJ66BHDWU4GY.jpg?auth=b8f9cde2f1f27feec84a8a84cab84a0731b9fbb445f2131591ad031e52a5ab46","category":"general","language":"es","country":"pe","published_at":"2024-07-05T17:11:22+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Professor, Instrutor de Libras e ASG","description":"A Prefeitura de Cuiabá publica nesta sexta-feira (5), três editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 004\/2023\/GS\/SME, publicado na Gazeta Municipal Nº 687, de 16\/08\/2023, página 9 a 22, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Professor, Instrutor de Libras e ASG apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-professor-instrutor-de-libras-e-asg\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-05T16:30:29+00:00"},{"author":null,"title":"EUA: Fed repete em relatório que não deve cortar juro antes de ter maior confiança por inflação","description":"O Federal Reserve (Fed) reforçou que não deve ser apropriado cortar juros até que haja maior confiança de que a inflação caminha de volta à meta de 2%. O argumento aparece no relatório semestral de política monetária, entregue ao Congresso dos Estados Uni...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/eua-fed-repete-em-relatorio-que-nao-deve-cortar-juro-antes-de-ter-maior-confianca-por-inflacao-891636","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-05T15:56:53+00:00"},{"author":"Redacción EC","title":"Así va la tabla de posiciones del Torneo de Reservas en el Grupo A y B tras jugarse la fecha 6","description":"Te contamos cómo va la tabla del Torneo de Promoción y Reservas 2024, además de los resultados de la fecha 6 y cómo se disputará la jornada 7","url":"https:\/\/elcomercio.pe\/respuestas\/como\/asi-va-la-tabla-de-posiciones-del-torneo-de-reservas-en-el-grupo-a-y-b-tras-jugarse-la-fecha-6-tdpe-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/BJBIOUBES5GO7D7NJGWJVUOXTI.jpg?auth=3b3787bd64a1c935aba452558ce894935d963acceb7acf6371c8b4dc1405db95","category":"general","language":"es","country":"pe","published_at":"2024-07-05T15:42:57+00:00"},{"author":"www.zonanortediario.com.ar","title":"El massismo salió a confrontar el plan económico de Milei","description":"Criticó la política de retenciones y marcó la caída de la recaudación económica. En medio de la tensión en la plaza cambiaria producto de la situación de las reservas y tras acusaciones de promover la desestabilización del Gobierno, el massismo salió a confrontar los resultados del plan económico criticando la política de retenciones y los [&#8230;]La entrada El massismo salió a confrontar el plan económico de Milei se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/05\/07\/2024\/el-massismo-salio-a-confrontar-el-plan-economico-de-milei\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-05T15:35:00+00:00"},{"author":"Redacción IR","title":"Vacaciones en la reserva de San Vicente","description":"Todas las actividades que se ofrecerán durante las vacaciones de invierno en la reserva de la laguna de San Vicente.La entrada Vacaciones en la reserva de San Vicente se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2024\/07\/05\/vacaciones-en-la-reserva-de-san-vicente\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-05T15:16:14+00:00"},{"author":"Sávio Benevides","title":"Como a UPI da Índia está marcando sua presença antes das Olimpíadas de Paris","description":"Os pagamentos UPI da Índia agora estão disponíveis para reserva de ingressos online na Torre Eiffel. Nova Delhi: Após a implementação bem-sucedida da Interface Unificada de Pagamentos ou UPI para reserva de ingressos on-line na Torre Eiffel, a NPCI International Payments Limited (NIPL) permitiu hoje a aceitação da UPI na loja principal da Galeries Lafayette [&#8230;]The post Como a UPI da Índia está marcando sua presença antes das Olimpíadas de Paris appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/05\/como-a-upi-da-india-esta-marcando-sua-presenca-antes-das-olimpiadas-de-paris\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-05T14:57:21+00:00"},{"author":"Zigg Comunicação Corporativa","title":"Jorge Bischoff abre temporada de liquidações de inverno","description":"Descontos e facilidades estarão disponíveis nas três lojas da capital até o dia 5 de agosto Inverno também é sinônimo de ‘liquidação’. Muitos consumidores reservam esse período do ano para adquirir aquele produto que há tempos vinham namorando na vitrine e aproveitam o momento para dar aquela renovada no guarda-roupas com itens a preços e [&#8230;]O post Jorge Bischoff abre temporada de liquidações de inverno apareceu primeiro em Paranashop.","url":"https:\/\/paranashop.com.br\/2024\/07\/jorge-bischoff-abre-temporada-de-liquidacoes-de-inverno","source":"paranashop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-05T14:47:09+00:00"},{"author":"gilmarasantos","title":"Fux volta a suspender cobrança de PIS e Cofins da reserva técnica das seguradoras","description":"Reservas técnicas são depósitos obrigatórios que as seguradoras devem manter para garantir a capacidade de pagamento de sinistrosThe post Fux volta a suspender cobrança de PIS e Cofins da reserva técnica das seguradoras appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/minhas-financas\/fux-volta-a-suspender-cobranca-de-pis-e-cofins-da-reserva-tecnica-das-seguradoras\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-05T14:32:00+00:00"},{"author":"Sebastian Buenaventura","title":"La UNESCO reconoce a Irati y Val d’Aran como reservas de la biosfera","description":"La Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) ha aprobado este viernes la designación de once nuevas reservas de biosfera, entre las que se encuentran el Val d&#8217;Aran (Cataluña) y la reserva de Irati (Navarra). Estas dos nuevas declaraciones elevan a 55 las reservas de la biosfera en [&#8230;]La entrada La UNESCO reconoce a Irati y Val d&#8217;Aran como reservas de la biosfera se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/05\/unesco-irati-reservas\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-05T14:08:43+00:00"},{"author":"Mariangela Tessa","title":"Bitcoin, FED spinge in basso i prezzi. Le stime gli analisti","description":"Nuovo affondo per le quotazioni del Bitcoin, crollate a circa 54.000 dollari, dopo che la Federal Reserve statunitense ha pubblicato i verbali della riunione di giugno. Dal primo luglio, la valuta digitale ha subito una flessione di circa il 10%","url":"https:\/\/www.wallstreetitalia.com\/bitcoin-sullottovolante\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-05T08:56:30+00:00"},{"author":"Abril Iñón Rukavina","title":"¿Los «bonos azules» son la solución a la deuda de Belice?","description":"El país se está expandiendo a base a ONG y reservas privadas que han estado vendiendo carbono por décadas y cambiando deuda por la conservación de la naturaleza.","url":"https:\/\/es.globalvoices.org\/2024\/07\/05\/los-bonos-azules-son-la-solucion-a-la-deuda-de-belice\/","source":"es","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/06\/Belize-Blue-Bond-400x300.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-05T07:00:13+00:00"},{"author":"informan","title":"Presidente del BCR afirma que no le corresponda fijar sueldo mínimo al Congreso","description":"Eventual alza de sueldo mínimo debe ser evaluada de forma técnica sin responder a criterios políticos, sostuvo Lima, 04 de Julio 2024, (ANDINA).- El presidente del Banco Central de Reserva (BCR), Julio Velarde, aseveró este jueves que una posible alza del sueldo mínimo debe ser evaluada de forma técnica, sin responder a criterios políticos. Ello [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2024\/07\/05\/presidente-del-bcr-afirma-que-no-le-corresponda-fijar-sueldo-minimo-al-congreso\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-05T06:18:45+00:00"},{"author":"Da Redação","title":"PF e ICMBio combatem o garimpo ilegal e o desmatamento no Pará","description":"Santarém\/PA. A Polícia Federal, em ação conjunta com o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), realizou operação para reprimir o garimpo ilegal e o desmatamento na Amazônia, entre os dias 19 de junho e 3 de julho, na região de Itaituba\/PA. Durante as ações, diversos equipamentos utilizados para o garimpo ilegal e o [&#8230;]O post PF e ICMBio combatem o garimpo ilegal e o desmatamento no Pará apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pf-e-icmbio-combatem-o-garimpo-ilegal-e-o-desmatamento-no-para\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-05T23:30:18+00:00"},{"author":"Felipe Moreira","title":"PRIO (PRIO3) divulga produção de junho; confira análise do mercado","description":"Ibama ainda continua sendo um risco para produção da petrolíferaThe post PRIO (PRIO3) divulga produção de junho; confira análise do mercado appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/prio-prio3-divulga-producao-de-junho-confira-analise-do-mercado\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-05T11:54:04+00:00"},{"author":"moira","title":"Indígena habría cazado a un tirika","description":"Un nativo identificado en Tik Tok, Gerónimo, quien suele hacer varios videos hablando desde diversos temas desde el lugar donde vive, desató un debate debido a que mostró a un ejemplar de tirika, que, ojecalculá, habría cazado ndaje. Sus videos suelen ser de sus vivencias pero al mostrar al animal avei se dijo que pudo [&#8230;]La entrada Indígena habría cazado a un tirika se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/07\/05\/indigena-habria-cazado-a-un-tirika\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-07-05T23:58:26+00:00"},{"author":"maricainfo","title":"Justiça Eleitoral Itinerante participará de ação na Aldeia Mata Verde Bonita, em Maricá","description":"Na próxima terça-feira, dia 9 de julho, a Justiça Itinerante do Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) participará de ação social voltada para atendimento a indígenas da Aldeia Mata Verde Bonita (Tekoa Ka&#8217;Aguy Ovy Porã), em São José de Imbassaí, na cidade de Maricá, Região Metropolitana. O evento acontece das 9h às 13h &#8230;","url":"https:\/\/maricainfo.com\/2024\/07\/05\/justica-eleitoral-itinerante-participara-de-acao-na-aldeia-mata-verde-bonita-em-marica.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-05T20:15:50+00:00"},{"author":"José García","title":"El Bóer inicia mañana ante Matagalpa, la segunda ronda del Pomares - La Nueva Radio YA","description":"Los Indios del Bóer y los Indígenas de Matagalpa se enfrentan mañana en La Perla del Septentrión, en el inicio a la segunda ronda del Campeonato Nacional de Béisbol Germán Pomares. La doble programación sabatina.","url":"https:\/\/nuevaya.com.ni\/deportes-ya\/el-boer-inicia-manana-ante-matagalpa-la-segunda-ronda-del-pomares\/","source":"La Nueva Radio YA","image":"https:\/\/cdn.nuevaya.com.ni\/wp-content\/uploads\/2024\/06\/santos-jarquin-del-boer.jpg?strip=all&lossy=1&fit=696%2C497&ssl=1","category":"general","language":"es","country":"ni","published_at":"2024-07-05T19:21:47+00:00"},{"author":"Redação","title":"Deputada Sílvia Cristina entrega equipamentos para 30 agroindústrias em Alta Floresta do Oeste","description":"Portalrondonia.com - Notícias de Rondônia, Brasil, MundoTambém foram entregues dois motores, para atender a comunidade indígena Rio Branco Para fortalecer o trabalho de 30 agroindústrias de Alta Floresta do Oeste, a deputada federal destinou 450 mil para a compra de equipamentos que irão fazer a diferença no desenvolvimento das atividades que geram emprego e renda para muitas famílias. &#8220;Apoiamos o homem [&#8230;]O post Deputada Sílvia Cristina entrega equipamentos para 30 agroindústrias em Alta Floresta do Oeste apareceu primeiro em Portalrondonia.com.","url":"https:\/\/www.portalrondonia.com\/2024\/07\/05\/deputada-silvia-cristina-entrega-equipamentos-para-30-agroindustrias-em-alta-floresta-do-oeste\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-05T19:04:55+00:00"},{"author":"Redacción ADN","title":"Julio, Mes de la Guelaguetza presente en el Jueves de Gozona (11:00 h)","description":"Oaxaca de Juárez,  5 de julio. Durante la emisión del programa Jueves de Gozona, la titular de la Secretaría de Interculturalidad, Pueblos y Comunidades Indígenas y Afromexicanas, Berta Ruth Arreola Ruíz, dio a conocer que este miércoles se realizó la inauguración de la segunda edición de Expresiones Artísticas y Culturales, e invitó a la población [&#8230;]","url":"https:\/\/www.adnsureste.info\/julio-mes-de-la-guelaguetza-presente-en-el-jueves-de-gozona-1100-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-05T17:30:14+00:00"},{"author":"Luis Angel","title":"AMLO devolverá tierras y entregará obras hidráulicas al pueblo Yaqui","description":"Informa el presidente Andrés Manuel López Obrador, que como parte del Plan de Justicia Yaqui, este domingo regresará cerca de 25 mil hectáreas de tierra y entregará obras hidráulicas para beneficio de esta comunidad indígena de Sonora. “Y ahora nosotros con el... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/amlo-devolvera-tierras-y-entregara-obras-hidraulicas-al-pueblo-yaqui\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-05T16:04:21+00:00"},{"author":"Bruno Martínez","title":"Realizan en Buenos Aires una jornada para conmemorar el centenario de la Masacre de Napalpí","description":"La actividad es impulsada por el Proyecto de investigación colectivo UBACyT Memorias,resistencias y agencias políticas de comunidades y colectivos indígenas: trayectorias encontextos post genocidas del Instituto de Ciencias Antropológicas de la Facultad de Filosofía yLetras de la UBA. Y está organizada junto a la Fundación Napalpí, la Fundación Luisa Hairabedian y la Red de Investigadorxs en Genocidio y Política Indígena. “El objetivo del encuentro es conmemorar lo ocurrido el 19 de julio de 1924 en Napalpí, Chaco, y a partir de ahí, analizar sus implicancias en el presente un...","url":"https:\/\/chacodiapordia.com\/realizan-en-buenos-aires-una-jornada-paraconmemorar-el-centenario-de-la-masacre-de-napalpi\/","source":"chacodiapordia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-05T13:22:35+00:00"},{"author":null,"title":"Exigen justicia a dos años del asesinato del líder indígena Virgilio Trujillo","description":"05-07-24.-El asesinato del líder indígena Virgilio Trujillo Arana sigue impune. Familiares y líderes sociales marcharon este primero de julio exigiendo justicia.La marcha se realizó a dos años del asesinato del representante del pueblo wotjuja.Familiares exigen justicia por asesinato del líd...","url":"https:\/\/www.aporrea.org\/ddhh\/n394518.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2024\/07\/virgiliotrujillo-8.png","category":"general","language":"es","country":"es","published_at":"2024-07-05T10:00:09+00:00"},{"author":null,"title":"Che cos'è l'ayahuasca e perché se ne parla dopo la morte di Alex Marangon","description":"Leggi l'Articolo - “Morenanchiite, il signore del tuono, che, dall'alto di un colle, in mezzo a una tempesta, comunicava il messaggio a un puma. Questo lo trasmetteva al medicone o sciamano durante uno sballo di ayahuasca, quelle liane allucinogene le cui pozioni si bevevano in tutte le cerimonie indigene”. Così Mario Vargas Llosa spiega nel suo romanzo del 1987 – “...","url":"https:\/\/www.zazoom.it\/2024-07-04\/che-cose-layahuasca-e-perche-se-ne-parla-dopo-la-morte-di-alex-marangon-2\/15019284\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-07-05T04:53:43+00:00"}]