[{"author":"Radio Onda Azul","title":"Evalúan plantón en exteriores del INPE rechazando traslado de reos de alta peligrosidad al penal de Juliaca","description":"Las autoridades hasta ahora no habrían emitido pronunciamiento alguno rechazando tal acción Días atrás el director del Centro Penitenciario de Juliaca, William Córdova, confirmó el arribo de 12 internos de alta peligrosidad al penal de Juliaca, provenientes del penal de máxima seguridad “Challapalca”. En esa línea, Antero Pimentel Esquivias ex presidente de las cuatro zonas ...The post Evalúan plantón en exteriores del INPE rechazando traslado de reos de alta peligrosidad al penal de Juliaca appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/evaluan-planton-en-exteriores-del-inpe-rechazando-traslado-de-reos-de-alta-peligrosidad-al-penal-de-juliaca\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T00:24:51+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas recibe cuatro premios de Euromoney por su desempeño financiero, responsabilidad social y enfoque innovador","description":"El Banco de Reservas (Banreservas) ha sido reconocido con cuatro prestigiosos premios por la revista especializada Euromoney, consolidando su posición como&#8230;","url":"https:\/\/diariosocialrd.com\/banreservas-recibe-cuatro-premios-de-euromoney-por-su-desempeno-financiero-responsabilidad-social-y-enfoque-innovador\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T22:26:02+00:00"},{"author":"GA","title":"Podrían ser embargadas las reservas de oro enviadas al exterior","description":"Las reservas de oro de la Argentina en el exterior podrían ser embargadas en el marco de juicios iniciados por fondos buitresLa entrada Podrían ser embargadas las reservas de oro enviadas al exterior se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/podrian-ser-embargadas-las-reservas-de-oro-enviadas-al-exterior\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-07-21T21:04:00+00:00"},{"author":"Europa Press","title":"El Congreso debate el martes la reforma de la Ley de Extranjería, con incógnita de PP","description":"Feijóo se reserva hasta el último minuto su posición","url":"https:\/\/diariodeavisos.elespanol.com\/2024\/07\/debate-ley-de-extranjeria-congreso\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T15:31:58+00:00"},{"author":"Almerinda Romeira","title":"João Moura: “Sem água, não há agricultura e o país sem agricultura é garantidamente mais fraco”","description":"O secretário de Estado da Agricultura revelou, no sexto Colóquio Hortofrutícola, em Odemira, que o Governo está comprometido em “simplificar os processos para que comecem a avançar os projetos no terreno”. Gonçalo Santos Andrade, vice-presidente da CAP, acha que o Executivo \"precisa de começar a construir as reservas de água necessárias e modernizar as existentes e a rede de interligação de água no país\".","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/joao-moura-sem-agua-nao-ha-agricultura-e-o-pais-sem-agricultura-e-garantidamente-mais-fraco\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-07-21T11:30:43+00:00"},{"author":null,"title":"Jordi González arremete contra el restaurante de Íñigo Onieva tras cancelar su reportaje con 'D Corazón'","description":"RESERVA CANCELADA El programa de La 1 iba a realizar un reportaje en el establecimiento para probar su menú y aclarar las críticas que giran a su alrededor.Jordi González arremete contra el restaurante de Íñigo Onieva tras cancelar su reportaje con 'D Corazón'","url":"https:\/\/www.formulatv.com\/noticias\/jordi-gonzalez-arremete-inigo-onieva-d-corazon-129305\/","source":"formulatv","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T10:36:08+00:00"},{"author":"EL SOL NETWORK","title":"El Supremo de Bangladesh anula el sistema de cuotas de funcionarios que desató la ola de protestas","description":"El Gobierno anuncia que el 93 por ciento de las plazas se repartirán según méritos adquiridos pero se reserva el derecho a alterar porcentajes El Tribunal Supremo de Bangladesh ha suspendido definitivamente este domingo el polémico sistema de cuotas de empleo de funcionarios que terminó desatando esta semana las protestas más mortíferas de los últimos [&#8230;]The post El Supremo de Bangladesh anula el sistema de cuotas de funcionarios que desató la ola de protestas appeared first on El Sol de la Florida.","url":"https:\/\/elsoldelaflorida.com\/el-supremo-de-bangladesh-anula-el-sistema-de-cuotas-de-funcionarios-que-desato-la-ola-de-protestas\/","source":"elsoldelaflorida","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T10:26:35+00:00"},{"author":"liliana.moscoso","title":"Arte Contemporáneo de Oaxaca: captan la biósfera, su cultura e historia","description":"Patricia BriseñoOAXACA, Oaxaca.– Pintores y fotógrafos se han reunido con la finalidad de enviar un mensaje para difundir la existencia y promover la conservación de la Reserva de la Biósfera Tehuacán-Cuicatlán, a través de su mirada artística sobre la riqueza cultural, natural e histórica de este sitio ubicado en la frontera compartida por los estados de Oaxaca y Puebla.Este esfuerzo grupal ha dado como resultado la exposición colectiva Endemismo: Arte contemporáneo y la biósfera de Oaxaca, que se inaugurará el próximo 14 de agosto en el Museo Metropolitano de Monterrey, en...","url":"https:\/\/www.excelsior.com.mx\/expresiones\/captan-la-biosfera-su-cultura-e-historia\/1663674","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-21T07:20:36+00:00"},{"author":"smm","title":"Alerta de la Guardia Civil por el SMS que están recibiendo varias personas: \"Hay un problema con su reserva...\"","description":"La Benemérita sigue trabajando en redes sociales a través de la etiqueta #TenCabeza&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/07\/21\/669cb03322601df6408b4571.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/21\/17215447379756.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-21T06:53:33+00:00"},{"author":"Agencias \/ La Haine","title":"Bangladesh: más de 115 muertos por la feroz represión a una ola de protestas","description":"Los estudiantes protestan contra un sistema de cuotas que reserva más de la mitad de los puestos públicos a los hijos de los grupos que apoyan a la primera ministra---","url":"https:\/\/www.lahaine.org\/mundo.php\/bangladesh-mas-de-115-muertos","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T05:22:00+00:00"},{"author":"Leticia Galende","title":"La subida de precios no frena las ganas de los zamoranos de ir de vacaciones","description":"Las agencias de viajes de Zamora están logrando lidiar con la fuerte subida de precios. Los paquetes turísticos se están vendiendo como el año pasado y \"la gente está viajando muchísimo\", señala el presidente de la Asociación Zamorana de Agencias de Viaje (AZAV), Daniel Hernández Tamame. Las mayores subidas se han notado principalmente en las reservas de los billetes de avión.","url":"https:\/\/www.laopiniondezamora.es\/zamora\/2024\/07\/21\/subida-precios-frena-ganas-zamoranos-105891115.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/36a152d0-cc31-49a2-b4ea-471b1442cf77_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-21T05:01:33+00:00"},{"author":"El Siglo Web","title":"Giro de oro al exterior: Caputo entrego las ultimas reservas físicas de Argentina","description":"El diputado nacional y líder del Sindicato de Bancarios, Sergio Palazzo (Unión por la Patria),","url":"https:\/\/elsigloweb.com\/2024\/07\/21\/giro-de-oro-al-exterior-caputo-entrego-las-ultimas-reservas-fisicas-de-argentina\/","source":"elsigloweb","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-21T04:20:07+00:00"},{"author":"CdB","title":"Governo Bolsonaro mandou Abin investigar servidores do Ibama","description":"Segundo o relatório da PF, houve três tentativas do governo de obter dados pessoais dos servidores. O delegado da Polícia Federal Rodrigo Augusto de Carvalho Costa, que era assessor de Leite, foi responsável por uma das solicitações de informação sobre os agentes do Ibama.","url":"https:\/\/www.correiodobrasil.com.br\/governo-bolsonaro-mandou-abin-investigar-servidores-ibama\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-21T16:31:57+00:00"},{"author":"Carlos Salazar","title":"Líder indígena de Ecuador sería candidato presidencial en 2025 en Ecuador","description":"Quito, 21 jul (Sputnik).- Leonidas Iza, presidente de la Confederación de Nacionalidades Indígenas del Ecuador (Conaie), fue ratificado como candidato presidencial para las elecciones de febrero de 2025 que tendrán lugar en este país andino, según informes locales. «Por consenso, los pueblos y nacionalidades del Ecuador asumen la candidatura a la Presidencia de la República [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/07\/21\/lider-indigena-de-ecuador-seria-candidato-presidencial-en-2025-en-ecuador\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-07-21T23:10:41+00:00"},{"author":"Sávio Benevides","title":"Exército nigeriano desmonta acampamento IPOB\/ESN em Imo e captura armas em Abia","description":"Tropas do Exército Nigeriano localizaram e eliminaram um acampamento de terroristas associado ao Povo Indígena de Biafra (IPOB) e à Rede de Segurança Oriental (ESN) em Abia e Imo. Isso foi divulgado em um comunicado no X no sábado. A operação ocorreu na Floresta Ezere de Umuawa Aku, no estado de Imo, e se estendeu [&#8230;]The post Exército nigeriano desmonta acampamento IPOB\/ESN em Imo e captura armas em Abia appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/21\/exercito-nigeriano-desmonta-acampamento-ipob-esn-em-imo-e-captura-armas-em-abia\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-21T17:20:07+00:00"},{"author":"Agencias","title":"Papa Francisco acepta renuncia de sacerdote colombiano","description":"El papa Francisco aceptó la renuncia de monseñor Óscar Augusto Múnera Ochoa al Vicariato Apostólico de Tierradentro, una región ubicada en el suroeste de Colombia donde habitan comunidades indígenas, quien fue señalado el año pasado por dos periodistas colombianos de presunto abuso sexual. La escueta comunicación divulgada el sábado por el Vaticano no detalla las [&#8230;]","url":"https:\/\/lapagina.com.sv\/internacionales\/papa-francisco-acepta-renuncia-de-sacerdote-colombiano\/?utm_source=rss&utm_medium=rss&utm_campaign=papa-francisco-acepta-renuncia-de-sacerdote-colombiano","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-07-21T14:34:44+00:00"},{"author":"CdB","title":"Cimi registra ataques a povos indígenas em três Estados","description":"Segundo o Cimi, apesar das comitivas do Ministério dos Povos Indígenas (MPI), e das tentativas de negociação com proprietários rurais e políticos locais para a interrupção das hostilidades, não houve ainda a presença de um aparato mais sólido do Estado em busca de soluções reais.","url":"https:\/\/www.correiodobrasil.com.br\/cimi-registra-ataques-povos-indigenas-tres-estados\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-21T14:12:28+00:00"},{"author":"liliana.moscoso","title":"Rezago educativo afecta más a indígenas","description":"Laura ToribioBajo las condiciones de crecimiento actuales, tendrían que pasar entre 30 y 40 años para que la población indígena y hablante de lengua indígena en México llegara al promedio de escolaridad que alcanza actualmente el resto de la población, advirtió la Comisión Nacional para la Mejora Continua de la Educación (Mejoredu).De acuerdo con el estudio El derecho a la educación de la población indígena en México, cifras del ciclo escolar 2021-2022 difundido esta semana, los hablantes de lengua indígena tienen un grado promedio de escolaridad equivalente a poco más de...","url":"https:\/\/www.excelsior.com.mx\/nacional\/rezago-educativo-afecta-mas-a-indigenas\/1663701","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-21T09:15:39+00:00"},{"author":"Carlos Salazar","title":"Organizaciones campesinas abogaron por reforma agraria en Colombia","description":"Bogotá, 20 jul (Prensa Latina) Más de 600 organizaciones campesinas, así como pueblos indígenas, afrodescendientes, negros y raizales, se movilizaron hoy en al menos 11 departamentos de Colombia en señal de respaldo a la Reforma Agraria. Las concentraciones tuvieron lugar en municipios como Aguachica (Cesar), Neiva (Huila), Cartagena (Bolívar), Montería (Córdoba), Sincelejo (Sucre), Santa Marta [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/07\/20\/organizaciones-campesinas-abogaron-por-reforma-agraria-en-colombia\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-07-21T04:00:33+00:00"}]