[{"author":null,"title":"Fundação Florestal fecha unidades de conservação no interior de SP devido ao risco de incêndios","description":"Medida fechou 79 unidades de conservação, sendo 27 nas regiões de Itapetininga, Bauru e São José do Rio Preto. Estação Experimental de Itapetininga (SP) é uma das unidades fechadas pela Fundação Florestal devido ao risco de incêndiosReproduçãoA Fundação Florestal do Estado de São Paulo anunciou, no domingo (1º), o fechamento emergencial de 79 unidades de conservação, sendo 27 nas regiões de Itapetininga, Bauru e São José do Rio Preto. A decisão foi tomada em resposta ao crescente risco de incêndios florestais, que coloca em perigo tanto os visitantes quanto as áreas de...","url":"https:\/\/g1.globo.com\/sp\/itapetininga-regiao\/noticia\/2024\/09\/02\/fundacao-florestal-fecha-unidades-de-conservacao-no-interior-de-sp-devido-ao-risco-de-incendios.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/Pv_t8nAhZbUAP2GGHVoO8Yk2K6Q=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/N\/l\/DcMSApSdGSJzsNtemsNA\/ucflora-relevante-ia451d91a-771d-493f-8f06-cd6953ae1afb.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-02T23:21:32+00:00"},{"author":"OÖ Volksblatt","title":"Schwerste Brände seit 14 Jahren in Brasilien","description":"In Brasilien toben die schwersten Wald- und Buschfeuer seit 14 Jahren. Im August wurden in dem südamerikanischen Land 68.635 Brände registriert, wie aus Daten des für die Satellitenüberwachung zuständigen Instituts für Weltraumforschung (INPE) hervorgeht. Das war der höchste Wert in einem August seit 2010. Die meisten Feuer wurden im Amazonasgebiet und in der Savannenregion Cerrado [&#8230;]Der Beitrag Schwerste Brände seit 14 Jahren in Brasilien erschien zuerst auf Oberösterreichisches Volksblatt.","url":"https:\/\/volksblatt.at\/chronik\/aus-aller-welt\/schwerste-braende-seit-14-jahren-in-brasilien-1442053\/","source":"volksblatt","image":"https:\/\/volksblatt.at\/wp-content\/uploads\/2024\/09\/1481860442_BLD_Online-300x131.jpg","category":"general","language":"de","country":"at","published_at":"2024-09-02T18:31:08+00:00"},{"author":"Da Redação","title":"Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos","description":"Ibama-PrevFogo\/Reprodução Chamas na terra indígena Kadiwéu, em Porto Murtinho (MS) O Brasil registrou 68.635 focos de queimadas em agosto e, com isso, atingiu o pior cenário para o mês desde 2010, quando foram detectados 90.444 focos. A informação é de um levantamento do &#8220;Programa Queimadas&#8221;, do Instituto Nacional de Pesquisas Espaciais ( Inpe). O total [&#8230;]O post Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/brasil-registra-68-mil-focos-de-queimadas-e-tem-pior-mes-de-agosto-em-14-anos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T16:30:14+00:00"},{"author":"Página\/12","title":"La ruta del oro de Bausili y Caputo","description":"| El Banco Central confirmó que envió parte de las reservas en lingotes al exterior","url":"https:\/\/www.pagina12.com.ar\/764374-la-ruta-del-oro-de-bausili-y-caputo","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-09\/869668-7b-afp.jpg?itok=23W3t7aX","category":"general","language":"es","country":"ar","published_at":"2024-09-02T23:10:04+00:00"},{"author":null,"title":"Santos acerta com meia-atacante Laquintana, reserva do Red Bull Bragantino, até o fim do ano","description":"O Santos fechou nesta segunda-feira a contratação do meia-atacante Ignacio Laquintana, que estava no Red Bull Bragantino, até o dia 31 de dezembro de 2024. O uruguaio é quinto reforço anunciado pelo time na atual janela de transferências depois do meia-at...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/santos-acerta-com-meia-atacante-laquintana-reserva-do-red-bull-bragantino-ate-o-fim-do-ano-911748","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-09-02T22:46:28+00:00"},{"author":"EFE","title":"Venezuela se reserva acciones legales ante la confiscación de avión por EE.UU.","description":"Caracas.- El Gobierno de Venezuela anunció este lunes que se reservará el derecho de tomar acciones legales para “reparar” el daño causado por la confiscación del avión oficial del presidente Nicolás Maduro, el cual fue tomado en República Dominicana por orden de las autoridades de Estados Unidos, en el marco de las sanciones aplicadas a [&#8230;]","url":"https:\/\/elnacional.com.do\/venezuela-se-reserva-acciones-legales-ante-la-confiscacion-de-avion-por-ee-uu\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2024-09-02T21:56:55+00:00"},{"author":"EFE","title":"El gobierno de Maduro habló tras incautación del avión: esto fue lo que dijo","description":"El gobierno anunció este lunes que se reservará el derecho de tomar acciones legales para «reparar» el daño causado por la confiscación del avión oficial de Nicolás Maduro, el cual fue tomado en República Dominicana por orden de las autoridades de Estados Unidos, con motivo a las sanciones aplicadas al chavismo. Venezuela «se reserva el [&#8230;]La entrada El gobierno de Maduro habló tras incautación del avión: esto fue lo que dijo se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/venezuela\/el-gobierno-de-maduro-hablo-tras-incautacion-del-avion-esto-fue-lo-que-dijo\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T21:56:42+00:00"},{"author":"Gabrielle Barros","title":"Insider diz que ‘é apenas uma questão de tempo’ antes que 1 WR solicite uma negociação","description":"(Foto de Ethan Miller\/Getty Images) Os Las Vegas Raiders têm sem dúvida a pior situação de quarterback de toda a NFL. Gardner Minshew é fácil de torcer e um reserva muito bom, mas ele simplesmente não está começando como zagueiro. Quanto a Aidan O&#8217;Connell, perder o emprego para Minshew torna seu status autoexplicativo. Considerando isso, [&#8230;]The post Insider diz que ‘é apenas uma questão de tempo’ antes que 1 WR solicite uma negociação appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/02\/insider-diz-que-e-apenas-uma-questao-de-tempo-antes-que-1-wr-solicite-uma-negociacao\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-02T21:33:12+00:00"},{"author":"Redacción ADN","title":"Presenta Gobierno de Oaxaca rectificación y digitalización del Polígono de Reserva Ecológica de Cerro del Crestón (15:00 h)","description":"&#160; Oaxaca de Juárez,  2 de septiembre. El Gobierno del Estado presentó la rectificación y digitalización de la superficie que integra el Polígono de la Zona de Reserva Ecológica y Área Natural Protegida en el Cerro del Crestón, decretada en 1992. Esta herramienta realizada a través de la Secretaría de Medio Ambiente, Biodiversidad, Energías y [&#8230;]","url":"https:\/\/www.adnsureste.info\/presenta-gobierno-de-oaxaca-rectificacion-y-digitalizacion-del-poligono-de-reserva-ecologica-de-cerro-del-creston-1500-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T21:29:12+00:00"},{"author":"Juan Saldarriaga","title":"Petróleo y gas en crisis: ¿Cuál es el futuro de estos dos energéticos en el Perú?","description":"Las reservas de gas natural se agotan por falta de exploración y la producción de petróleo se encuentra semi-paralizada. ¿Que viene haciendo el Minem para revertir esta problemática?","url":"https:\/\/elcomercio.pe\/economia\/dia-1\/petroleo-y-gas-en-crisis-cual-es-el-futuro-de-estos-dos-energeticos-en-el-peru-dia-1-petroleo-camisea-gas-sector-hidrocarburos-gas-natural-produccion-de-petroleo-minem-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/B4XKT4GZZFBVPAYSMVCFYQ4QSU.jpg?width=2000&height=1333&auth=a334b790b68613ca0ac980ac7837b8a5e6e82499cf8b5f5740a4e81ee8259a0b&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-09-02T20:58:45+00:00"},{"author":"Jornal Económico com Lusa","title":"Reservas excedentárias da banca angolana caíram 12% em julho","description":"De acordo com a análise do BMA angolano, hoje divulgada, as reservas excedentárias (parte da reserva bancária total que excede as reservas obrigatórias) da banca angolana em julho totalizaram 614,73 mil milhões de kwanzas (606 milhões de euros), uma redução acumulada de 12,34%.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/reservas-excedentarias-da-banca-angolana-cairam-12-em-julho\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-02T20:27:36+00:00"},{"author":"Impulso","title":"El Banco Central confirmó que envió al exterior parte de las reservas de oro pero no definió los destinos","description":"El Banco Central de la República Argentina confirmó hoy que envió parte de las reservas en lingotes de oro al exterior, aunque no precisó los destinos y admitió que el nivel de reservas en oro suma aproximadamente US$ 4.981 millones, al 23 de agosto.La entrada El Banco Central confirmó que envió al exterior parte de las reservas de oro pero no definió los destinos se publicó primero en IMPULSO.","url":"https:\/\/www.impulsonegocios.com\/el-banco-central-confirmo-que-envio-al-exterior-parte-de-las-reservas-de-oro-pero-no-definio-los-destinos\/","source":"impulsonegocios","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T20:25:49+00:00"},{"author":"EsPaja.com","title":"¿Hija de Edmundo González viajará de Bogotá a Madrid como preludio a que su padre salga del país?","description":"El domingo 1 de septiembre, la cuenta de Instagram NiTanTukki publicó una fotografía de una supuesta reserva aérea para un viaje desde Bogotá, Colombia, a Madrid, España. En el papel fotografiado se observa el nombre de Mariana del Carmen de Tudares González. La cuenta utiliza esta imagen para escribir que se trata de un viaje [&#8230;]La entrada ¿Hija de Edmundo González viajará de Bogotá a Madrid como preludio a que su padre salga del país? se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/venezuela\/hija-de-edmundo-gonzalez-viajara-de-bogota-a-madrid-como-preludio-a-que-su-padre-salga-del-pais\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T20:24:51+00:00"},{"author":"Página\/12","title":"El Banco Central confirmó que envió al exterior parte de las reservas de oro","description":"| No dio precisiones sobre el destino","url":"https:\/\/www.pagina12.com.ar\/764306-el-banco-central-confirmo-que-envio-al-exterior-parte-de-las","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-09\/869581-aesthetic-wallpaper-with-gold-bars-high-angle-20-282-29.jpg?itok=U666qDe-","category":"general","language":"es","country":"ar","published_at":"2024-09-02T20:09:21+00:00"},{"author":"Priscylla","title":"Orçamento de 2025 autoriza R$ 2,1 bilhões para novas vagas no governo federal","description":"A proposta de Orçamento para 2025, enviada na sexta-feira (30) ao Congresso Nacional, reserva R$ 2,1 bilhões para novas vagas na administração federal. Segundo o Ministério da Gestão e da Inovação em Serviços Públicos, os novos cargos englobam vagas: já ofertadas no Concurso Nacional Unificado (CNU) — conhecido como &#8220;Enem dos concursos&#8221;; já autorizadas pela pasta, como as 820...","url":"https:\/\/www.alagoas24horas.com.br\/1618594\/orcamento-de-2025-autoriza-r-21-bilhoes-para-novas-vagas-no-governo-federal\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T19:50:43+00:00"},{"author":"Marcos Paulo Assis - Editor do Paranashop","title":"Sanepar anuncia editais de Concurso Público com 102 vagas em diversas cidades","description":"Após 11 anos, a Sanepar prevê a contratação de pessoas para cargos de nível médio, técnico e profissional e também para a formação de cadastro de reserva para especialidades nesses três níveis. Inscrições a partir de 9 de setembro. A Sanepar publicou nesta segunda-feira (02) os editais do concurso público para preenchimento de 102 vagas [&#8230;]","url":"https:\/\/paranashop.com.br\/2024\/09\/sanepar-anuncia-editais-de-concurso-publico-com-102-vagas-em-diversas-cidades","source":"paranashop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T18:31:13+00:00"},{"author":"Redacción Nacionales","title":"Reportan vehículo incendiado sobre la Alameda Juan Pablo ll","description":"Alma Vilches @AlmaCoLatino Un vehículo se incendió está madrugada sobre la Alameda Juan Pablo ll  y la 17ª avenida Norte, a inmediaciones del Banco Central de Reserva, San Salvador, solo se reportan daños materiales. “Nos movilizamos inmediatamente al lugar para brindar atención prehospitalaria a cualquiera de los afectados. Al momento, los equipos de Bomberos ya &#8230;La entrada Reportan vehículo incendiado sobre la Alameda Juan Pablo ll aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/reportan-vehiculo-incendiado-sobre-la-alameda-juan-pablo-ll\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T17:20:19+00:00"},{"author":"Luz Mendoza","title":"Reservas Internacionales llegan a $us1.905 millones: en oro se tiene $us1.815 millones y en divisas $us153 millones","description":"Reservas Internacionales llegan a $us1.905 millones: en oro se tiene $us1.815 millones y en divisas $us153 millones","url":"https:\/\/eju.tv\/2024\/09\/reservas-internacionales-llegan-a-us1-905-millones-en-oro-se-tiene-us1-815-millones-y-en-divisas-us153-millones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-09-02T16:13:14+00:00"},{"author":"Gabrielle Barros","title":"Chiefs tomaram uma decisão de escalação com Clyde Edwards-Helaire","description":"(Foto de David Eulitt\/Getty Images) O Kansas City Chiefs não terá um de seus melhores running backs no início da temporada. Clyde Edwards-Helaire continua lutando contra uma doença, forçando Andy Reid a tomar uma decisão difícil. De acordo com reportagem de Field Yates da ESPN, o time decidiu colocá-lo na lista de reservas\/doenças não relacionadas [&#8230;]The post Chiefs tomaram uma decisão de escalação com Clyde Edwards-Helaire appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/09\/02\/chiefs-tomaram-uma-decisao-de-escalacao-com-clyde-edwards-helaire\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-09-02T15:33:04+00:00"},{"author":"Maria Teixeira Alves","title":"Credit Agricole vende cerca de 15 mil ações em Portugal na OPV reservada a trabalhadores","description":"O resultado da oferta em Portugal, cujo período de subscrição decorreu entre os dias 27 de junho (inclusive) e 10 de julho (inclusive) de 2024, consiste na venda de 14.912 ações ao valor unitário de 11,17 euros, o que perfaz um total de 166,6 mil euros.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/credit-agricole-vende-cerca-de-15-mil-acoes-em-portugal-na-opv-reservada-a-trabalhadores\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-02T15:22:28+00:00"},{"author":null,"title":"La Junta asegura que Málaga tiene ahora agua para 12 meses tras el descenso de las reservas","description":"La comisión se reunirá a finales de septiembre para evaluar el final del año hidrológicoEl delegado de Agricultura afirma que las previsiones se cumplen a pesar de la baja capacidad de los embalsesEl Ayuntamiento de Vélez-Málaga pone en marcha una","url":"https:\/\/www.malagahoy.es\/provincia\/junta-asegura-malaga-ahora-agua_0_2002326442.html","source":"malagahoy","image":"https:\/\/static.grupojoly.com\/clip\/7dc42a23-8ddf-41f9-b6aa-03b3406e54c9_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-09-02T13:38:16+00:00"},{"author":"Lara Rizério","title":"XP ajusta projeções e vê o Ibovespa a 155 mil pontos nos próximos 12 meses","description":"Para estrategistas, ainda há motivos para ser otimista, já que o cenário global tem dados sinais de melhora com o Federal Reserve provavelmente cortando juros em breveThe post XP ajusta projeções e vê o Ibovespa a 155 mil pontos nos próximos 12 meses appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/xp-ajusta-projecoes-e-ve-o-ibovespa-a-155-mil-pontos-nos-proximos-12-meses\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-09-02T13:20:11+00:00"},{"author":"Administraador","title":"Se necesitan políticas públicas alimentarias y menos demagogia","description":"La Canasta Básica Urbana (CBAU) familiar pasó de $247.1 en julio de 2023 a $264.91 en julio de 2024. Es decir, en un año ha aumentado en 7.18%, según datos del Banco Central de Reserva (BCR). Este dato es importante, porque significa que las medidas del presidente inconstitucional, Nayib Bukele, anunciadas para disminuir los precios &#8230;La entrada Se necesitan políticas públicas alimentarias y menos demagogia aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/se-necesitan-politicas-publicas-alimentarias-y-menos-demagogia\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T11:17:29+00:00"},{"author":null,"title":"Septiembre deja de ser la panacea para los precios bajos en alojamiento","description":"El precio de los alojamientos turísticos en España en septiembre es un 21% más elevado que en el mismo mes de 2023, hasta alcanzar los 132 euros por noche, según los datos de eBooking.com. Pero los precios son todavía más altos en los destinos más demandados del país. Acotando el estudio de eBooking.com a los 50 destinos españoles con más reservas, el precio sube hasta los 151 euros por noche de media, un 14% más que hace un año. En el caso de analizar únicamente los 10 más reservados, el precio llega hasta los 170 euros por noche (+12% respecto a septiembre de 2023). Septiembre...","url":"https:\/\/www.hosteltur.com\/165354_septiembre-deja-de-ser-la-panacea-para-los-precios-bajos-en-alojamiento.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T11:14:36+00:00"},{"author":"giusette","title":"Envían condolencias por fallecimiento de Romárico Sotomayor","description":"Imagen principal:&nbsp;Miguel Díaz-Canel, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de la República, envió sentidas condolencias a familiares y amigos del General de División de la reserva Romárico Sotomayor García, quien falleció en la madrugada de este 1 de septiembre.A través de su cuenta en la red social X, el mandatario señaló que Sotomayor García dedicó su vida a Cuba y que lo distinguió la fidelidad incondicional al pueblo, a la Patria, a la Revolución, a su Comandante en Jefe y quienes han actuado en su nombre.","url":"http:\/\/cubasi.cu\/en\/node\/372251","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2024-09-02T09:49:07+00:00"},{"author":"giusette","title":"Envían condolencias por fallecimiento de Romárico Sotomayor","description":"Imagen principal:&nbsp;Miguel Díaz-Canel, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de la República, envió sentidas condolencias a familiares y amigos del General de División de la reserva Romárico Sotomayor García, quien falleció en la madrugada de este 1 de septiembre.A través de su cuenta en la red social X, el mandatario señaló que Sotomayor García dedicó su vida a Cuba y que lo distinguió la fidelidad incondicional al pueblo, a la Patria, a la Revolución, a su Comandante en Jefe y quienes han actuado en su nombre.","url":"http:\/\/cubasi.cu\/es\/noticia\/envian-condolencias-por-fallecimiento-de-romarico-sotomayor","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-09-02T09:49:07+00:00"},{"author":null,"title":"Il prezzo dell'oro oscilla sulla soglia dei 2500 dollari","description":"Leggi l'Articolo - Oscilla attorno alla soglia dei 2500 dollari l'oncia il prezzo dell'oro sui mercati (-0,22% a 2497). Gli investitoti attendono, per venerdì, i dati sul mercato del lavoro in Usa che dovrebbero ulteriormente segnalare il prossimo percorso sui tassi da parte della Federal Reserve. ...","url":"https:\/\/www.zazoom.it\/2024-09-02\/il-prezzo-delloro-oscilla-sulla-soglia-dei-2500-dollari\/15293304\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-09-02T07:13:44+00:00"},{"author":"Redação","title":"Agentes do governo de RO já estão em campo para reforço no controle às queimadas ilegais","description":"Portalrondonia.com - Notícias de Rondônia, Portal de Rondônia, RondôniaTecnologia, inteligência e profissionais qualificados estão sendo utilizados no combate ao problema Agentes de segurança do estado de Rondônia, membros da Secretaria de Estado do Desenvolvimento Ambiental (Sedam), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), Ministério Público do Estado de Rondônia (MPRO), Polícia Federal (PF) e Exército Brasileiro já estão [&#8230;]O post Agentes do governo de RO já estão em campo para reforço no controle às queimadas ilegais...","url":"https:\/\/www.portalrondonia.com\/2024\/09\/02\/agentes-do-governo-de-ro-ja-estao-em-campo-para-reforco-no-controle-as-queimadas-ilegais\/","source":"portalrondonia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-09-02T20:21:42+00:00"},{"author":"Da Redação","title":"Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos","description":"Ibama-PrevFogo\/Reprodução Chamas na terra indígena Kadiwéu, em Porto Murtinho (MS) O Brasil registrou 68.635 focos de queimadas em agosto e, com isso, atingiu o pior cenário para o mês desde 2010, quando foram detectados 90.444 focos. A informação é de um levantamento do &#8220;Programa Queimadas&#8221;, do Instituto Nacional de Pesquisas Espaciais ( Inpe). O total [&#8230;]O post Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/brasil-registra-68-mil-focos-de-queimadas-e-tem-pior-mes-de-agosto-em-14-anos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T16:30:14+00:00"},{"author":null,"title":"Los polémicos dichos de Juanse sobre los shows musicales realizados por el Estado en todo el país","description":"El cantante de Los Ratones habló sobre la participación del Estado en festivales a través de la contratación de artistas, y su respuesta fue contundente: \"Íbamos a ser víctimas del Estado\". A pesar de esto, su banda tocó en muchos de ellos.","url":"https:\/\/www.diarioregistrado.com\/no-se\/los-polemicos-dichos-de-juanse-sobre-los-shows-musicales-realizados-por-el-estado-en-todo-el-pais_a66d59f5b488b1e09633eb452","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/66d5a5fa488b1e09633f04f0\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-09-02T11:57:12+00:00"},{"author":"CdB","title":"Universidade Federal tem 800 estudantes indígenas no MS","description":"Neste ano, três alunos indígenas de doutorado da UFGD foram selecionados para um projeto de intercâmbio de seis meses na França.","url":"https:\/\/www.correiodobrasil.com.br\/universidade-federal-tem-800-estudantes-indigenas-ms\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T17:02:26+00:00"},{"author":"Da Redação","title":"Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos","description":"Ibama-PrevFogo\/Reprodução Chamas na terra indígena Kadiwéu, em Porto Murtinho (MS) O Brasil registrou 68.635 focos de queimadas em agosto e, com isso, atingiu o pior cenário para o mês desde 2010, quando foram detectados 90.444 focos. A informação é de um levantamento do &#8220;Programa Queimadas&#8221;, do Instituto Nacional de Pesquisas Espaciais ( Inpe). O total [&#8230;]O post Brasil registra 68 mil focos de queimadas e tem pior mês de agosto em 14 anos apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/brasil-registra-68-mil-focos-de-queimadas-e-tem-pior-mes-de-agosto-em-14-anos\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-09-02T16:30:14+00:00"},{"author":null,"title":"Tres indígenas Awá fueron asesinados en Barbacoas, Nariño","description":"Tres indígenas del pueblo Awá fueron asesinados –en aparentes hechos aislados– en el municipio de Barbacoas (Nariño). Desde la Organización Nacional Indígena de Colombia (ONIC) atribuyen los homicidios a la presencia y disputa de distintos grupos armados ilegales en el territorio. La presencia de actores armados está generando graves violaciones de derechos humanos, poniendo en riesgo la vida y la existencia de nuestro pueblo Awá”, señaló la ONIC en un comunicado.Durante este 31 de agosto se registraron tres asesinados de indígenas del pueblo Awá que tiene conmocionada a toda...","url":"https:\/\/www.elcolombiano.com\/colombia\/indigenas-awa-asesinados-en-narino-OH25334758","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/FSTW\/colp-286323_45955586_20240902110821.jpg","category":"general","language":"es","country":"co","published_at":"2024-09-02T16:16:57+00:00"},{"author":"Cubadebate","title":"Madres indígenas luchan por encontrar a sus hijos desaparecidos hace décadas en Canadá","description":"Un grupo de mujeres mohawk espera detener las excavadoras de una obra en marcha en un antiguo hospital de Montreal que, según creen, podría contener la verdad sobre la suerte de niños indígenas desaparecidos hace 60 años en Canadá. Detrás de los muros de un antiguo instituto psiquiátrico, la CIA financió un programa de experimentos humanos.The post Madres indígenas luchan por encontrar a sus hijos desaparecidos hace décadas en Canadá first appeared on Cubadebate.","url":"http:\/\/www.cubadebate.cu\/noticias\/2024\/09\/02\/madres-indigenas-luchan-por-encontrar-a-sus-hijos-desaparecidos-hace-decadas-en-canada\/","source":"cubadebate","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-09-02T16:04:26+00:00"},{"author":"Luis Angel","title":"CEDHJ emite medidas cautelares a favor de nahuas de Ayotitlán","description":"Luego que integrantes de la Comunidad Indígena de Ayotitlán, en Cuautitlán de García Barragán, denunciaron amenazas de muerte por los ejidatarios de esta misma zona, porque se resisten a reconocerlos y titular bienes comunales a favor de ellos, finalmente la Comisión Estatal... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/cedhj-emite-medidas-cautelares-a-favor-de-nahuas-de-ayotitlan\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-09-02T15:23:13+00:00"}]