[{"author":"Luruk Rodrigues","title":"Lucas eleva Depor para segundo","description":"O Deportivo certificou a sua promoção ao Segundo depois de vencer o time reserva do Barcelona com um cobrança de falta de Lucas Pérez aos 57 minutos. Uma vitória que ajuda os Deportivistas a regressar ao Categoria Prata quatro anos depois. Faltando dois dias, Dépor consegue a desejada promoção contra seus fãs que deram uma [&#8230;]The post Lucas eleva Depor para segundo appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/05\/12\/lucas-eleva-depor-para-segundo\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-05-12T23:51:32+00:00"},{"author":"Staff Tiempo","title":"Atacan desde todos los frentes fuegos de Mitla y Albarradas; liberan a funcionarios","description":"Finalmente, las comisiomes Nacional Forestal (Conafor) y Estatal Forestal (Coesfo), con el apoyo de elementos del Ejército y dos aeronaves (helicópteros) de la Marina y la Sedena, así como cientos de comuneros y voluntarios, trabajan coordinadamente para atacar por varios frentes el incendio forestal que ya quemó las reservas naturales de la Villa de Mitla [&#8230;]","url":"https:\/\/tiempodigital.mx\/atacan-desde-todos-los-frentes-incendio-de-mitla-y-albarradas-liberan-a-funcionarios\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-12T21:26:21+00:00"},{"author":null,"title":"EEUU supera a México como mayor exportador de petróleo a España","description":"EEUU lideró las exportaciones de petróleo a España en el primer trimestre de 2024, se desprende de las estadísticas de la Corporación de Reservas Estratégicas de Productos Petrolíferos (CORES) del país ibérico. México, por poco, se ubicó en el segundo lugar, seguido de Nigeria.","url":"https:\/\/latamnews.lat\/20240512\/eeuu-supera-a-mexico-como-mayor-exportador-de-petroleo-a-espana-1150421385.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-05-12T18:22:00+00:00"},{"author":"Calíope García","title":"Embalses de Catalunya hoy, 12 de mayo: cuál es el nivel de los pantanos y el estado de las reservas de agua","description":"Tras un lapso de aridez que se extendió por varias semanas, los niveles de los embalses permanecieron estables. Sin embargo, han registrado un incremento reciente gracias a las abundantes precipitaciones de los días pasados.&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/actualidad\/2024\/05\/12\/6640cc93e2704efe998b457c.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/05\/12\/17155221893376.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-12T14:05:49+00:00"},{"author":null,"title":"Cuáles son las preguntas que más complican en el examen teórico de la licencia de conducir","description":"La evaluación teórica requerida para obtener este documento fundamental a menudo reserva sorpresas para aquellos que subestiman su dificultad.","url":"https:\/\/www.diarioregistrado.com\/sociedad\/cuales-son-las-preguntas-que-mas-complican-en-el-examen-teorico-de-la-licencia-de-conducir_a663e4b5f4fe399f895737624","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/663e4c594fe399f895737db1\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2024-05-12T12:03:58+00:00"},{"author":null,"title":"\"Hay que rescatar el tratar de usted al profesor en el colegio\"","description":"ESCUCHA FIN DE SEMANAEscucha ahora 'Fin de Semana' de 12 a 13. \"Fin de Semana\" es un programa presentado por Cristina López Schlichting, prestigiosa comunicadora de radio y articulista en prensa, es un magazine que se emite en COPE, los sábados y domingos, de 10.00 a 14.00 horas. A lo largo de sus cuatro horas de duración, Fin de Semana ofrece otra visión, más humana y reposada, de la actualidad reciente, a la vez que reserva espacio para historias novedosas y sorprendentes; para reportajes y entrevistas en profundidad; para propuestas de ocio que invitan a disfrutar de los días de...","url":"https:\/\/www.cope.es\/programas\/fin-de-semana\/noticias\/que-papel-debe-jugar-escuela-educacion-nuestros-hijos-20240512_3291690","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/jpg\/6\/2\/1715505070726.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-12T09:11:29+00:00"},{"author":"Staff Tiempo","title":"Incendio arrasa con reserva natural de Mitla, D. Ordaz y U. Zapata; comunidades retienen a 3 funcionarios estatales","description":"Mientras autoridades agrarias y habitantes de San Pablo Villa de Mitla retienen en esa población a funcionarios estatales, para garantizar que el Gobierno de Oaxaca enviará ayuda urgente para combatir el fuego que arrasa los bosques del lugar, unas cuatro mil de las cinco mil hectáreas de áreas naturales protegidas de Mitla, Díaz Ordaz y [&#8230;]","url":"https:\/\/tiempodigital.mx\/incendio-arrasa-con-reserva-natural-de-mitla-d-ordaz-y-u-zapata-retienen-a-funcionarios\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-12T02:57:18+00:00"},{"author":"José García","title":"Juan Carlos Urbina se convierte en \"El Rey\" del Cuadrangular llegó a 200 en su carrera con bate de madera - La Nueva Radio YA","description":"El experimentado artillero de los Dantos Juan Carlos Urbina, entró en la historia del béisbol nacional al ser el primer bateador en ligar 200 cuadrangulares con bate de madera, la hazaña la hizo la tarde de este domingo ante los Indígenas de Matagalpa, en el estadio Nacional Soberanía. Juan Carlos.","url":"https:\/\/nuevaya.com.ni\/juan-carlos-urbina-se-convierte-en-el-rey-del-cuadrangular-llego-a-200-en-su-carrera-con-bate-de-madera\/","source":"La Nueva Radio YA","image":"https:\/\/cdn.nuevaya.com.ni\/wp-content\/uploads\/2024\/05\/whatsapp-image-2024-05-12-at-5.35.45-pm.jpeg?strip=all&lossy=1&fit=696%2C533&ssl=1","category":"general","language":"es","country":"ni","published_at":"2024-05-12T23:36:21+00:00"},{"author":"Sergio Díaz-Granados","title":"La nueva marca global de América Latina y el Caribe","description":"Representar e interpretar a América Latina y el Caribe en una sola imagen es prácticamente una misión imposible. Somos diversos ecosistemas al mismo tiempo: somos selva, mares y océanos, desiertos, páramos y glaciares. Somos descendientes de indígenas originarios, de africanos, europeos y asiáticos. Somos ritmos que van de la ranchera al tango, de la cumbia a la samba. Somos ciencia, innovación, pymes y unicornios; somos tejidos comunitarios, solidaridad y megaciudades; somos resiliencia, paz y espíritu de superación.","url":"https:\/\/elcomercio.pe\/opinion\/columnistas\/la-nueva-marca-global-de-america-latina-y-el-caribe-por-sergio-diaz-granados-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/J1rWq-6hfBUdIGyorUI2FlnJVNo=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/HM4Q4OP37BF63EJIYUIQ3DCFOM.jpg","category":"general","language":"es","country":"pe","published_at":"2024-05-12T20:36:05+00:00"},{"author":"Kelvin Ramirez","title":"Entidade repudia protesto de indígena que esfregou urucum em participantes da audiência da ferrovia Sinop-Miritituba","description":"A Associação Brasileira dos Produtores de Soja (Aprosoja Brasil) manifestou repúdio à forma como seus diretores foram tratados por representantes de comunidades indígenas durante audiência pública, na última terça-feira, para discutir a construção da ferrovia Ferrogrão que ligará Sinop a Miritituba (PA). O caso ocorreu durante o seminário técnico sobre a Ferrogrão no âmbito do [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/politica\/entidade-repudia-protesto-de-indigena-que-esfregou-urucum-em-participantes-da-audiencia-da-ferrovia-sinop-miritituba\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/05\/Protesto-contra-Ferrograo-foi-feito-por-lideranca-indigena-que-esfregou-urucum-no-rosto-de-participantes-de-evento-em-Santarem-Conselho-Indigena-do-Territorio-Kumaruaraassessoria.png","category":"general","language":"pt","country":"br","published_at":"2024-05-12T18:55:00+00:00"},{"author":null,"title":"El ‘boom’ del cacao les haría el milagro a miles de familias campesinas en Colombia","description":"Cuando los españoles llegaron a América a descubrir estas mágicas tierras se encontraron con una realidad que les llamó poderosamente la atención: los pueblos indígenas utilizaban unas semillas como monedas de pago por sus productos.Esas semillas eran, en realidad, granos de cacao, que provenían de la Amazonía y que los españoles también llevaron de vuelta a su país, junto a aquello que por allá no se cultivaba como el tabaco y las papas. Por siglos, Colombia olvidó cultivar esta suerte de moneda de oro, mientras que otros países, ubicados en el denominado cinturón ecuatorial...","url":"https:\/\/www.elcolombiano.com\/negocios\/el-boom-del-cacao-les-haria-el-milagro-a-miles-de-familias-campesinas-HE24464366","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/309x300\/0c0\/0d0\/center\/11101\/CRCJ\/cultivos-de-cacao-29-jpg_45088544_20240511114610.jpg","category":"general","language":"es","country":"co","published_at":"2024-05-12T13:26:13+00:00"},{"author":"David Domínguez Massa","title":"Determinaciones de un magistrado en Yucatán sin el aval federal","description":"Al declarar recientemente la procedencia de la postulación de Alba Cristina Cob Cortés como candidata indígena de Morena a diputada local por el Distrito 11, con cabecera en Tecoh, el Instituto Electoral y de Participación Ciudadana (Iepac) corrigió uno de los tres reveses que el Tribunal Electoral del Poder Judicial de la Federación ha asestado [&#8230;]Esta nota Determinaciones de un magistrado en Yucatán sin el aval federal apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/merida\/2024\/05\/12\/determinaciones-de-un-magistrado-en-yucatan-sin-el-aval-federal.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-05-12T10:00:00+00:00"},{"author":"Carlos Salazar","title":"Trece años de batalla legal del pueblo Wixárika para detener la minería en su territorio sagrado en México","description":"Wirikuta es el sitio sagrado más importante para el pueblo indígena Wixárika, en el estado de San Luis Potosí, México. Desde el 2010, las comunidades se enteraron de que este lugar de gran importancia para la biodiversidad y su cultura estaba bajo el acecho de empresas mineras. A partir de entonces han encabezado una batalla [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/05\/11\/trece-anos-de-batalla-legal-del-pueblo-wixarika-para-detener-la-mineria-en-su-territorio-sagrado-en-mexico\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-05-12T04:10:04+00:00"},{"author":"Carolina García, EFE","title":"Jóvenes indígenas traducen canciones populares mexicanas a wixárika para preservar la lengua","description":"Niños migrantes interpretaron canciones infantiles y cuentos tradicionales en un evento que busca preservar las tradiciones lingüísticas.","url":"https:\/\/www.elimparcial.com\/mexico\/2024\/05\/12\/jovenes-indigenas-traducen-canciones-populares-mexicanas-a-wixarika-para-preservar-la-lengua\/","source":"elimparcial","image":"https:\/\/elimparcial-elimparcial-prod.web.arc-cdn.net\/resizer\/zzFyryZEHpF1TAq1jhTnX0dz7pc=\/cloudfront-us-east-1.images.arcpublishing.com\/elimparcial\/JE75T6UZQNA23KNQ2HCRONUTXU.jpg","category":"general","language":"es","country":"es","published_at":"2024-05-12T03:29:43+00:00"}]