[{"author":"adminlosandes","title":"Presos extranjeros cuestan medio millón","description":"Puno. De acuerdo con el registro estadístico del Instituto Nacional Penitenciario (INPE), en los penales de la región Puno se encuentran internados 70 extranjeros por diversos delitos, incluyendo homicidio y robo agravado, los cuales representan un costo de S\/ 694 mil 680 a todos los peruanos. El Penal de Puno (ex Yanamayo), ubicado en el [&#8230;]","url":"https:\/\/losandes.com.pe\/presos-extranjeros-cuestan-medio-millon\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2024-06-10T16:10:35+00:00"},{"author":"Jogada10","title":"Dorival projeta Brasil com Endrick na reserva contra EUA; confira escalação","description":"Autor do gol da vitória da Seleção Brasileira por 3 a 2 contra o México, Endrick deve continuar ...","url":"https:\/\/www.terra.com.br\/esportes\/brasil\/dorival-projeta-brasil-com-endrick-na-reserva-contra-eua-confira-escalacao,562cfe2c583af498e04d93f2d18eba1cdvhuk6l6.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-06-10T23:57:29+00:00"},{"author":"Estadão Conteúdo","title":"Confira os resultados dos jogos de hoje, segunda-feira, no futebol","description":"A Série B do Campeonato Brasileiro continua movimentada. A rodada 9 da competição reserva mais ...","url":"https:\/\/www.terra.com.br\/esportes\/futebol\/confira-os-resultados-dos-jogos-de-hoje-segunda-feira-no-futebol,6a762de0760c413051bb9227aa79d00162t6jlkq.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-06-10T22:10:39+00:00"},{"author":"Percha","title":"Atraco al Banreservas: un pequeño error delato a los asaltantes","description":"República Dominicana.- El 24 de mayo, siete hombres identificados y ya arrestados, junto a otros dos que hoy están prófugos, se presentaron en la Sucursal del Banco de Reservas en el Sector de Barranquita, en Santiago de los Caballeros, y&#8230;Read more &#8250;La entrada Atraco al Banreservas: un pequeño error delato a los asaltantes se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/06\/atraco-al-banreservas\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-06-10T21:46:55+00:00"},{"author":"Railton Teixeira","title":"Itamaraty envia lista de foragidos do 8 de janeiro para governo argentino e pede informações sobre investigados","description":"O governo brasileiro pediu informações ao governo argentino sobre a presença de foragidos do 8 de janeiro no país. O Itamaraty perguntou se a Argentina tem conhecimento da situação dos brasileiros no território e qual é a condição de cada um deles. Mas uma fonte da diplomacia Argentina explicou, de forma reservada à CBN, que...","url":"https:\/\/www.alagoas24horas.com.br\/1602463\/itamaraty-envia-lista-de-foragidos-do-8-de-janeiro-para-governo-argentino-e-pede-informacoes-sobre-investigados\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T20:44:06+00:00"},{"author":"Redacción","title":"Miles de personas participaron de Moreno Corre","description":"La carrera Cross Conexión se realizó en la Reserva Natural Municipal “Los Robles” y reunió tanto a vecinas y vecinos morenenses como a personas de diferentes zonas la provincia El Municipio de Moreno, a través de la Secretaría de Cultura, Educación y Deportes, en el marco del Día Internacional del Medio Ambiente, el domingo 9 [&#8230;]La entrada Miles de personas participaron de Moreno Corre se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/10\/06\/2024\/miles-de-personas-participaron-de-moreno-corre\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-06-10T20:29:18+00:00"},{"author":"Percha","title":"Desmienten supuesto intento de atraco a Banreservas de SPM","description":"República Dominicana.- La Policía Nacional desmintió este lunes que se haya producido un intento de asalto al Banco de Reservas del sector Placer Bonito de San Pedro de Macorís, como circuló en algunas cuentas de redes sociales. (Seguir leyendo&#8230;)La entrada Desmienten supuesto intento de atraco a Banreservas de SPM se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/06\/desmienten-supuesto-intento-de-atraco-a-banreversas-de-spm\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-06-10T20:01:32+00:00"},{"author":null,"title":"Mercado adia precificação de cortes de juros do Fed, de setembro para novembro, diz CME","description":"O mercado financeiro adiou a precificação de cortes de juros do Federal Reserve (Fed, o banco central norte-americano), de setembro para novembro de 2024. Embora em quadro ainda bastante equilibrado, nesta segunda-feira, 10, uma redução apenas em novembro...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mercado-adia-precificacao-de-cortes-de-juros-do-fed-de-setembro-para-novembro-diz-cme-883111","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-10T19:44:22+00:00"},{"author":"Redacción Gestión","title":"Precio del dólar hoy en Perú: sepa en cuánto cerró el tipo de cambio este lunes 10 de junio","description":"Durante las primeras horas del lunes 10 de junio, el dólar en Perú opera al alza, tras un sólido informe del empleo en Estados Unidos, que redujo las apuestas a un pronto recorte de tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/precio-del-dolar-hoy-en-peru-cuanto-esta-el-dolar-tipo-de-cambio-revisa-en-cuanto-esta-el-tipo-de-cambio-este-lunes-10-de-junio-dolares-a-soles-dolar-de-hoy-compra-y-venta-bcr-ocona-compra-venta-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/CHRQLRWYTREVRLWCYNIKLKPLAY.jpg?auth=ef757abe59547fca253e6d5a06459cf178eb2ba474b14292bc264e8fa35ee15e","category":"general","language":"es","country":"pe","published_at":"2024-06-10T19:12:23+00:00"},{"author":"Paola Meléndez","title":"Siguen activos cuatro incendios forestales en Tamaulipas","description":"Uno en el poblado Puerto Purificación en Hidalgo; otro en Bustamante; uno más en el Ejido 20 de Abril en Jaumave y en parte de la reserva de la Biosfera del Cielo en Gómez Farías","url":"http:\/\/www.hoytamaulipas.net\/notas\/563439\/Siguen-activos-cuatro-incendios-forestales-en-Tamaulipas.html","source":"hoytamaulipas","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T19:07:02+00:00"},{"author":"Jogada10","title":"Corinthians coloca goleiro reserva do Fortaleza como alvo","description":"O Corinthians vive uma crise em sua meta. Após liberar a saída de Cássio para o Cruzeiro, o ...","url":"https:\/\/www.terra.com.br\/esportes\/corinthians\/corinthians-coloca-goleiro-reserva-do-fortaleza-como-alvo,1b78ab0333e23722a148f107dee7a12ezexz5ng1.html","source":"Terra Esportes","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-06-10T17:36:29+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG para várias Regionais","description":"A Prefeitura de Cuiabá publica nesta segunda-feira (10) onze editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 06\/2024\/GS\/SME, publicado na Gazeta Municipal Nº 821, de 08\/03\/2024, páginas 08 a 19, da Secretaria Municipal de Educação. Estão [&#8230;]O post Prefeitura de Cuiabá convoca candidatos aprovados nas funções de Pedagogo, TDI, TNE e ASG para várias Regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-candidatos-aprovados-nas-funcoes-de-pedagogo-tdi-tne-e-asg-para-varias-regionais-2\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T17:30:12+00:00"},{"author":"Cajamarca Opina","title":"BCRP: Producción de minería metálica crece 8,8% en primer trimestre de 2024","description":"La producción del sector minería metálica creció 8,8 por ciento en el primer trimestre de 2024 frente a similar trimestre de 2023, impulsado por la mayor producción de todos los metales, un efecto base y el año bisiesto. Así lo dio a conocer el Banco Central de Reserva del Perú (BCRP). En marzo el sector [&#8230;]La entrada BCRP: Producción de minería metálica crece 8,8% en primer trimestre de 2024 se publicó primero en El portal de los líderes de opinión.","url":"https:\/\/cajamarcaopina.com\/2024\/06\/10\/bcrp-produccion-de-mineria-metalica-crece-88-en-primer-trimestre-de-2024\/?utm_source=rss&utm_medium=rss&utm_campaign=bcrp-produccion-de-mineria-metalica-crece-88-en-primer-trimestre-de-2024","source":"cajamarcaopina","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T16:05:03+00:00"},{"author":"www.zonanortediario.com.ar","title":"Miles de personas participaron de Moreno Corre","description":"La carrera Cross Conexión se realizó en la Reserva Natural Municipal “Los Robles” y reunió tanto a vecinas y vecinos morenenses como a personas de diferentes zonas la provincia. El Municipio de Moreno, a través de la Secretaría de Cultura, Educación y Deportes, en el marco del Día Internacional del Medio Ambiente, el domingo 9 [&#8230;]La entrada Miles de personas participaron de Moreno Corre se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/10\/06\/2024\/miles-de-personas-participaron-de-moreno-corre\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-06-10T16:00:29+00:00"},{"author":"EFE","title":"Wall Street abre en rojo previo a la próxima reunión de la Reserva Federal","description":"NUEVA YORK (EFE).- Wall Street abrió este lunes en rojo y el Dow Jones de Industriales, su principal indicador, bajaba un 0.29 %, mientras los inversores esperan la próxima reunión de la Reserva Federal (Fed), en la que el regulador se pronunciará sobre el rumbo que tomarán los tipos de interés. Doce minutos después de [&#8230;]Esta nota Wall Street abre en rojo previo a la próxima reunión de la Reserva Federal apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/economia-2\/2024\/06\/10\/wall-street-abre-en-rojo-previo-a-la-proxima-reunion-de-la-reserva-federal.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-10T14:51:04+00:00"},{"author":"Agencia EFE","title":"Wall Street abre en rojo con la vista puesta en la próxima reunión de la Reserva Federal","description":"Wall Street abrió este lunes en rojo y el Dow Jones de Industriales, su principal indicador, bajaba un 0,29 %, mientras los inversores esperan la próxima reunión de la Reserva Federal (Fed), en la que el regulador se pronunciará sobre el rumbo que tomarán los tipos de interés.","url":"https:\/\/elcomercio.pe\/economia\/mercados\/bolsa-de-new-york-i-wall-street-abre-en-rojo-con-la-vista-puesta-en-la-proxima-reunion-de-la-reserva-federal-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/SPEyS4grX4Wd9T8mA-LhQDThCog=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/X3YVFXCA6ZFQNPMLUUQU7ORUKA.jpg","category":"general","language":"es","country":"pe","published_at":"2024-06-10T14:44:18+00:00"},{"author":"Da Redação","title":"Uso de emendas parlamentares para combater desastres climáticos é tema de audiências nesta semana","description":"A comissão especial que analisa a proposta que reserva 5% das emendas parlamentares para usar em catástrofes e emergências naturais (PEC 44\/23) faz mais duas reuniões nesta semana. A primeira será realizada nesta terça-feira (11), no plenário 3, às 15 horas. A pedido do relator, deputado Gilson Daniel (Pode-ES), o colegiado debaterá o texto com [&#8230;]O post Uso de emendas parlamentares para combater desastres climáticos é tema de audiências nesta semana apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/uso-de-emendas-parlamentares-para-combater-desastres-climaticos-e-tema-de-audiencias-nesta-semana\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T14:05:32+00:00"},{"author":"mats.larsson@expressen.se (Mats Larsson)","title":"Kriget i Ukraina 10 juni","description":"Kriget i Ukraina har pågått i över två år.Expressen Premium ger er varje vardag nyheter från kriget, både de viktiga och de oväntade.• Rysslands mest avancerade flygplan angripet• Ukraina vill hålla flera F-16 i reserv i utlandet• Putin ska besöka Nordkorea och Vietnam","url":"https:\/\/www.expressen.se\/nyheter\/varlden\/kriget-i-ukraina-10-juni\/","source":"Expressen","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-06-10T14:01:46+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Suaves ventas en Wall Street con el foco en la inflación y la Reserva Federal","description":"Wall Street cotiza con suaves ventas este lunes, en el inicio de una semana en la que los inversores tienen el foco puesto en los datos de inflación y la decisión de la Reserva Federal de EEUU (Fed).","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-anticipa-caidas-moderadas-con-el-foco-en-la-inflacion-y-la-reserva-federal--16918927.html","source":"bolsamania","image":"http:\/\/img2.s3wfg.com\/web\/img\/images_uploaded\/5\/d\/dl-wall-street-wall-st-new-york-city-nyc-ney-york-stock-exchange-nyse-nasdaq-dow-jones-industrial-average-djia-trading-us-usa-united-states-of-america-2023120702241.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-10T13:51:32+00:00"},{"author":"Mesa Actualidad","title":"IAG presenta nuevas concesiones para fusión con Air Europa","description":"El conglomerado IAG, matriz de Iberia, ha tomado un paso estratégico importante en su intento por adquirir Air Europa. Este lunes, la empresa presentó nuevas concesiones, conocidas como &#8216;remedies&#8217;, a la Comisión Europea. Este movimiento busca abordar y mitigar las reservas que Bruselas tiene sobre esta significativa compra, y ha resultado en la prórroga de [&#8230;]La entrada IAG presenta nuevas concesiones para fusión con Air Europa se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/06\/10\/air-europa-iag\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T11:12:07+00:00"},{"author":"Kelvin Ramirez","title":"Terminam na 4ª inscrições para seletivo em prefeitura no Nortão; salários de até R$ 6,2 mil","description":"Acaba nesta quarta-feira (12) o prazo de inscrições em diversos cargos na prefeitura de Juara. O certame visa formar cadastro reserva e os salários variam entre R$ 1,5 mil e R$ 6,2 mil por regime de trabalho de 24 a 40 horas por semana. As vagas são para assistente social, auxiliar consultório dentário, biomédico, enfermeiro, [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/terminam-na-4a-inscricoes-para-seletivo-em-prefeitura-no-nortao-salarios-de-ate-r-62-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2021\/10\/Prefeitura-de-Juara-6-outubro-2021-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-10T11:11:00+00:00"},{"author":"Agência Lusa","title":"Bolsas europeias em baixa analisam eleições europeias e aguardam reunião da Fed","description":"As principais bolsas europeias estavam hoje em baixa, num dia em que o mercado analisará o resultado das eleições europeias e em que já se aguarda a reunião de política monetária da Reserva Federal dos EUA (Fed) na quarta-feira.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bolsas-europeias-em-baixa-analisam-eleicoes-europeias-e-aguardam-reuniao-da-fed\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-06-10T09:01:19+00:00"},{"author":"Unknown","title":"La crisis climática amenaza la producción de aceite de oliva en toda la cuenca mediterránea","description":"Roma.- La producción de aceite de oliva en toda la cuenca mediterránea, incluyendo Italia y España, se ve amenazada por la crisis climática, según han advertido&nbsp; a EFE las asociaciones italianas de productores y consumidores.Según los últimos datos oficiales, relativos al mes de abril, las reservas de aceite de oliva en Italia, segundo productor mundial por detrás de España, disminuyeron un 8% y se situaron en 223.409 toneladas, un 23,8% menos respecto al mismo periodo del año pasado.El aceite de oliva extra virgen supone el 73% de esas reservas, con un 68,5% es de origen...","url":"https:\/\/www.elmercuriodigital.net\/2024\/06\/la-crisis-climatica-amenaza-la.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T08:08:05+00:00"},{"author":null,"title":"Big X-tra Touristik: otra marca de FTI se declara en quiebra","description":"La empresa Big X-tra Touristik GmbH, una filial del grupo turístico alemán FTI Group, se ha declarado en quiebra. Además, el Deutscher Reisesicherungsfonds (DRSF) -Fondo Alemán de Seguridad en Viajes- ha prometido cobertura para los servicios de alojamiento dentro del marco de viajes organizados o viajes con servicios de viaje asociados entre el 5 y el 30 de junio. Esto significa que quien tenga reservas con la compañía durante este período, estará cubierto. Por otro lado, todas las reservas de FTI Touristik han sido canceladas hasta el 10 de junio, lo que ha afectado al mercado turí...","url":"https:\/\/www.hosteltur.com\/163935_big-x-tra-touristik-otra-marca-de-fti-se-declara-en-quiebra.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T07:45:12+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"El Ibex estrena la semana de la Fed asimilando el resultado electoral en Europa","description":"El Ibex y el resto de bolsas europeas comienzan este lunes una semana que va a estar marcada, sin ninguna duda, por la reunión de la Reserva Federal (Fed), que arranca mañana martes y cuyas conclusiones se conocerán el miércoles. Como saben, después de la rebaja de tipos del Banco Central Europeo (BCE) de la semana pasada, la primera desde 2019, se espera que la Fed aún no mueva ficha y que Jerome Powell mantenga el tono prudente, insistiendo en la idea de ir mirando dato a dato antes de tomar decisiones.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/lunes-10-junio-2024-fed-elecciones-europeas--16917421.html","source":"bolsamania","image":"http:\/\/img.s3wfg.com\/web\/img\/images_uploaded\/2\/3\/ep_paneles_del_ibex_35_en_el_palacio_de_la_bolsa.jpg","category":"general","language":"es","country":"es","published_at":"2024-06-10T05:27:54+00:00"},{"author":"lasextacom","title":"Guerra Rusia-Ucrania, última hora | Zelenski califica de \"muy significativo\" el fracaso de la operación rusa en Járkiv","description":"Tras el fracaso de la operación rusa contra Járkiv, Zelenski ha asegurado que han reforzado \"y se reforzará aún más\" este frente de la guerra. También ha dicho que está trabajando para dotar de más reservas a las fuerzas de defensa ucranianas.","url":"https:\/\/www.lasexta.com\/noticias\/internacional\/guerra-rusiaucrania-ultima-hora-zelenski-viaja-a-bruselas-para-recibir-apoyo-militar-de-belgica-antes-de-su-paso-por-portugal_2024052866557e3917629a00013efe57.html","source":"lasextanoticias","image":"https:\/\/fotografias.lasexta.com\/clipping\/cmsimages01\/2024\/06\/05\/55E777D0-128C-42D8-B5C0-80047183F5CA\/presidente-ucraniano-volodimir-zelenski-conferencia-prensa-cumbre-ucrania-nordicos-estocolmo-31-mayo-2024_96.jpg?crop=1920,1080,x0,y0&width=1200&height=675&optimize=low&format=webply","category":"general","language":"es","country":"es","published_at":"2024-06-10T04:30:44+00:00"},{"author":"Agencia informativa Tamaulipas","title":"Así quedarían las plurinominales","description":"Tras la paliza que Morena le propinó al PAN y aliados, estos se refugiarán en las plurinominales. Oficialmente el reparto del “pastel” se dará a finales de septiembre, luego de las impugnaciones ¿o nadie va a presentar?. A reserva de lo que diga la autoridad electoral, quienes se dedican a hacer pronósticos, según resultados de [&#8230;]La entrada Así quedarían las plurinominales se publicó primero en La Region Tamaulipas.","url":"https:\/\/laregiontam.com.mx\/2024\/06\/09\/asi-quedarian-las-plurinominales\/","source":"laregiontam","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-10T01:40:40+00:00"},{"author":"Redaccion","title":"Así quedarían las plurinominales","description":"Felipe Martínez Chávez &#160; Cd. Victoria, Tamaulipas.- Tras la paliza que Morena le propinó al PAN y aliados, éstos se refugiarán en las plurinominales. Hacen cálculos de los asientos que pueden ocupar. Oficialmente el reparto del “pastel” se dará a finales de septiembre, luego de las impugnaciones ¿o nadie va a presentar?. A reserva de [&#8230;]La entrada Así quedarían las plurinominales se publicó primero en Gaceta de Tamaulipas.","url":"https:\/\/www.gaceta.mx\/2024\/06\/asi-quedarian-las-plurinominales\/","source":"gaceta","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-10T01:12:56+00:00"},{"author":"Cambio de Michoacán","title":"Más de 4 mil indígenas desplazados por el crimen organizado en Tila, Chiapas","description":"Morelia, Michoacán.- Más de cuatro mil indígenas choles fueron desplazados por la violencia que azota a la localidad de Tila, en Chiapas, ante la presencia del crimen organizado, al respecto el presidente Andrés Manuel López Obrador señaló que la violencia en la localidad es por una &#8220;confrontación entre el mismo pueblo&#8221;. De acuerdo con EFE, el éxodo de las familias de Tila se [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/06\/10\/mas-de-4-mil-indigenas-desplazados-por-el-crimen-organizado-en-tila-chiapas\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-10T22:51:52+00:00"},{"author":null,"title":"A indígena mexicana que ficou 12 anos em hospital psiquiátrico porque não entendiam sua língua","description":"A vida da indígena Tarahumara Rita Patiño Quintero foi retratada em um documentário lançado neste ano.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/c8005rpk8g8o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/news\/240\/cpsprodpb\/1b7c\/live\/68122fd0-16ec-11ef-a076-37e73e62d3fb.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-10T21:26:47+00:00"},{"author":null,"title":"Cacique Raoni: 'Brancos viram o que aconteceu nas enchentes do RS e, agora, têm que se juntar a nós'","description":"Principal liderança indígena brasileira, cacique Raoni Metuktire defende que 'brancos' se unam a povos originários para combater os efeitos da mudança climática","url":"https:\/\/www.bbc.com\/portuguese\/articles\/cv22k28l24wo","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/news\/240\/cpsprodpb\/8aac\/live\/2c8c29f0-251c-11ef-a13a-0b8c563da930.jpg","category":"general","language":"pt","country":"br","published_at":"2024-06-10T20:38:49+00:00"},{"author":"EFE","title":"Violencia en Tila, Chiapas, “es una confrontación entre pobladores”: AMLO","description":"CIUDAD DE MÉXICO.- Andrés Manuel López Obrador, afirmó este lunes que la violencia que se vive en la localidad de Tila, Chiapas, y que ha dejado a más de 4 mil indígenas choles desplazados, se debe a una confrontación “entre el mismo pueblo”. “Esto que está sucediendo en Tila es muy lamentable, porque no es [&#8230;]Esta nota Violencia en Tila, Chiapas, “es una confrontación entre pobladores”: AMLO apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/sin-categoria\/2024\/06\/10\/violencia-en-tila-chiapas-es-una-confrontacion-entre-pobladores-amlo.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-06-10T17:36:29+00:00"},{"author":"Admin","title":"Un grupo de indígenas bloquean un río en Perú para impedir el paso de mineros ilegales","description":"Los mineros ilegales suponen uno de los mayores peligros para los pueblos tradicionales que habitan la Amazonía. Después de exigirlesThe post Un grupo de indígenas bloquean un río en Perú para impedir el paso de mineros ilegales first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/06\/10\/un-grupo-de-indigenas-bloquean-un-rio-en-peru-para-impedir-el-paso-de-mineros-ilegales\/?utm_source=rss&utm_medium=rss&utm_campaign=un-grupo-de-indigenas-bloquean-un-rio-en-peru-para-impedir-el-paso-de-mineros-ilegales","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-06-10T17:31:26+00:00"},{"author":"Da Redação","title":"Escolas indígenas do Rio terão reforço de 40 novos professores","description":"Para suprir a falta de professores nas escolas estaduais indígenas do Rio de Janeiro, o governo fluminense autorizou a contratação temporária de 40 docentes para os anos letivos de 2024 e 2025. Para cumprimento da decisão liminar, o governo estadual publicou Decreto 49.130, na edição do dia 6 de junho do Diário Oficial do estado. [&#8230;]O post Escolas indígenas do Rio terão reforço de 40 novos professores apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/escolas-indigenas-do-rio-terao-reforco-de-40-novos-professores\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T17:30:20+00:00"},{"author":"CGN","title":"Escolas indígenas do Rio terão reforço de 40 novos professores","description":"Para suprir a falta de professores nas escolas estaduais indígenas do Rio de Janeiro, o governo fluminense autorizou a contratação temporária de 40 docentes para os","url":"https:\/\/cgn.inf.br\/noticia\/1553861\/escolas-indigenas-do-rio-terao-reforco-de-40-novos-professores","source":"cgn","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T17:08:46+00:00"},{"author":"CdB","title":"Rio: escolas indígenas terão reforço de 40 novos professores","description":"O decreto prevê até 20 professores para atuação nos anos iniciais do Ensino Fundamental, e mais 20 para o período final do Ensino Fundamental e para o Ensino Médio, atendendo as necessidades e cargas horárias determinada na publicação.","url":"https:\/\/www.correiodobrasil.com.br\/rio-escolas-indigenas-terao-reforco-40-novos-professores\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T16:44:17+00:00"},{"author":"BBC News Mundo BBC News Mundo 10 de junio de 2024","title":"Rita Patiño, la indígena mexicana que fue encerrada 12 años en un psiquiátrico de EE.UU. porque no entendían su lengua","description":"Una corte ordenó que la mujer fuera internada en un hospital psiquiátrico por tres meses para evaluarla al culminar ese periodo.","url":"https:\/\/www.prensalibre.com\/internacional\/bbc-news-mundo-internacional\/rita-patino-la-indigena-mexicana-que-fue-encerrada-12-anos-en-un-psiquiatrico-de-ee-uu-porque-no-entendian-su-lengua\/","source":"prensalibre","image":"https:\/\/www.prensalibre.com\/wp-content\/uploads\/2024\/06\/68122fd0-16ec-11ef-a076-37e73e62d3fb.jpg?quality=52&w=300","category":"general","language":"es","country":"es","published_at":"2024-06-10T16:26:37+00:00"},{"author":"The Economist","title":"The Economist: aumento del nivel mar conlleva a fenómeno “histórico” en la región","description":"Bajo una ligera llovizna caribeña, voluntarios suben sillas de plástico, una cómoda y una estufa de gas a una lancha motorizada militar. A bordo, hombres uniformados ayudan a una mujer indígena que viste una blusa tradicional del pueblo guna, de color verde con rojo, a bajar del embarcadero.","url":"https:\/\/gestion.pe\/mundo\/internacional\/the-economist-aumento-del-nivel-mar-conlleva-a-extrano-fenomeno-en-america-latina-gardi-sugdub-panama-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/k6r7qW5mGMqt4w2xOCiMJ2zuzY4=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/RG2RHP4XWZDOPAS5DIT3PHUSSE.jpg","category":"general","language":"es","country":"pe","published_at":"2024-06-10T15:32:42+00:00"},{"author":"Gabrielle Barros","title":"Por que David Oyelowo levou 10 anos para fazer ‘Lawmen: Bass Reeves’","description":"David Oyelowo vinha tentando fazer uma versão de “Lawmen: Bass Reeves” há 10 anos. O projeto sobre o oficial de paz negro da vida real que trabalhou no “Território Indígena” dos EUA na década de 1880 e foi a provável inspiração para o Lone Ranger chegou a Oyelowo em 2013 através do produtor David Permut [&#8230;]The post Por que David Oyelowo levou 10 anos para fazer &#8216;Lawmen: Bass Reeves&#8217; appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/06\/10\/por-que-david-oyelowo-levou-10-anos-para-fazer-lawmen-bass-reeves\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-06-10T14:38:28+00:00"},{"author":"Da Redação","title":"SES integra missão que vai implantar atendimentos em saúde digital para povos indígenas de MT","description":"A Secretaria de Estado de Saúde (SES-MT), em parceria com o Ministério da Saúde, fará a implantação da plataforma de saúde digital nas tribos indígenas dos povos Carajá, Xingu e Xavante de Mato Grosso. A missão terá início nesta segunda-feira (10.06) e seguirá até o dia 22 de junho, sendo iniciada e concluída no município [&#8230;]O post SES integra missão que vai implantar atendimentos em saúde digital para povos indígenas de MT apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/ses-integra-missao-que-vai-implantar-atendimentos-em-saude-digital-para-povos-indigenas-de-mt\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-06-10T13:36:28+00:00"},{"author":"moira","title":"INDI logra acuerdo con indígenas e inicia despeje de la avenida Artigas","description":"El Instituto Nacional del Indígena (INDI) anunció haber alcanzado un acuerdo con un sector de los indígenas que se encontraban apostados frente a las oficinas del ente. Este logro fue posible como resultado de intensas negociaciones con los líderes indígenas, quienes pudieron reunirse con autoridades de la institución estatal. Tras lograr el acuerdo, el día [&#8230;]La entrada INDI logra acuerdo con indígenas e inicia despeje de la avenida Artigas se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2024\/06\/09\/indi-logra-acuerdo-con-indigenas-e-inicia-despeje-de-la-avenida-artigas\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2024-06-10T02:56:21+00:00"}]