[{"author":"Da Redação","title":"Nova lei autoriza uso do Cadastro Ambiental Rural para cálculo de área tributável","description":"O presidente da República, Luiz Inácio Lula da Silva, sancionou sem vetos a Lei 14.932\/24, que autoriza a apresentação do Cadastro Ambiental Rural (CAR) para fins de apuração da área tributável de imóvel rural. A norma altera o Código Florestal. O CAR é um banco de dados eletrônico de todos os imóveis rurais do País. [&#8230;]O post Nova lei autoriza uso do Cadastro Ambiental Rural para cálculo de área tributável apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/nova-lei-autoriza-uso-do-cadastro-ambiental-rural-para-calculo-de-area-tributavel\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T14:00:15+00:00"},{"author":null,"title":"Ufac abre processo seletivo para contratação de professor substituto","description":"Vagas para cadastro de reserva estão disponíveis para Rio Branco e Cruzeiro do Sul. Inscrição pode ser feita até esta quinta-feira (25). Ufac abre processo seletivo para professor substitutoAsscom UfacEncerram nesta quinta-feira (25) as inscrições para processo seletivo simplificado que visa a formação de cadastro de reserva de professor substituto, em diversas áreas, da Universidade Federal do Acre (Ufac) em Rio Branco e Cruzeiro do Sul, no interior do estado.LEIA MAIS Após fim da greve dos professores, aulas na Universidade Federal do Acre retornam na próxima segunda (15)O...","url":"https:\/\/g1.globo.com\/ac\/acre\/noticia\/2024\/07\/24\/ufac-abre-processo-seletivo-para-contratacao-de-professor-substituto.ghtml","source":"G1 - Acre","image":"https:\/\/s2-g1.glbimg.com\/z9PcePn05HmiMyGPMP918zlqEuI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/d\/C\/iQlFUOS1yh8ZjLNVDewg\/imagem2.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-24T21:00:38+00:00"},{"author":"redação","title":"Correios lança edital para concurso de medicina e segurança do trabalho","description":"Os Correios divulgaram, o edital do concurso público para provimento de 33 vagas e formação de cadastro reserva em cargos da área de medicina e","url":"https:\/\/www.radiofandango.com.br\/ultimas\/2024\/07\/24\/88302\/correios-lanca-edital-para-concurso-de-medicina-e-seguranca-do-trabalho\/","source":"radiofandango","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T19:28:08+00:00"},{"author":"Redacción EC","title":"BCRP: sector Construcción se expandió 5,5% en mayo de 2024","description":"El Banco Central de Reserva del Perú (BCRP) informó que la actividad del sector construcción incrementó en un 5,5% en mayo de 2024, frente al mismo mes del 2023, debido a un mayor avance de obras públicas, acumulando hasta el quinto mes del año un crecimiento interanual de 5,6%.","url":"https:\/\/elcomercio.pe\/economia\/peru\/banco-central-de-reserva-del-peru-sector-construccion-se-expandio-55-en-mayo-de-2024-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/W44KXDDZQ5EW7ODX7RO4YV6W6I.jpg?width=1800&height=1212&auth=2b7f479b9788f06c1bf7a5fe5ce2b81c2f33e3ccca31407f750899d2d423f30e&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-24T17:26:34+00:00"},{"author":null,"title":"Ryanair celebra su 20 aniversario en el aeropuerto de Valencia con un gran volumen de reservas para el verano","description":"La aerolínea ha estado operando con éxito en Valencia desde que realizó su primer vuelo de Valencia a Londres Stansted en 2004","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/ryanair-celebra-su-20-aniversario-en-el-aeropuerto-de-valencia-con-un-gran-volumen-de-reservas-para-el-verano\/346705","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T17:26:04+00:00"},{"author":null,"title":"Voluntariado Banreservas presenta en Madrid el libro infantil \"El poder de las Mariposas\"","description":"El Voluntariado Banreservas, brazo social del Banco de Reservas, entidad financiera reconocida por su compromiso con la sociedad y bienestar dominicano, en colaboración con la Embajada y el Consulado Dominicano en Madrid, presentó el libro infantil \"El poder de las Mariposas\", una historia escrita por Raynelda Calderón e ilustrada por Taína Almodóvar, como un tributo al legado y ejemplo de integridad, justicia e igualdad que representan las Hermanas Mirabal.","url":"https:\/\/www.diariosigloxxi.com\/texto-diario\/mostrar\/4940753\/voluntariado-banreservas-presenta-madrid-libro-infantil-poder-mariposas","source":"diariosigloxxi","image":"https:\/\/www.diariosigloxxi.com\/images\/showid\/6851861","category":"general","language":"es","country":"es","published_at":"2024-07-24T15:56:36+00:00"},{"author":"Gabriel","title":"Eneva estima aporte de R$ 4 bi para expansão da térmica Celse em Sergipe, diz diretor","description":"Aportes devem ser confirmados se a companhia ganhar contratos no próximo leilão de reserva de capacidade do governoThe post Eneva estima aporte de R$ 4 bi para expansão da térmica Celse em Sergipe, diz diretor appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/business\/eneva-estima-aporte-de-r-4-bi-para-expansao-da-termica-celse-em-sergipe-diz-diretor\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-07-24T15:42:28+00:00"},{"author":"Redacción EDG","title":"Venezuela desperdicia su enorme riqueza gasífera: Un reto clave para el próximo gobierno","description":"A pesar de ser el octavo país del mundo con mayores reservas de gas natural y el mayor de América Latina, la producción de Venezuela ha caído a 4.000 millones de pies cúbicos diarios (bcfd, por siglas en inglés) este año frente a los casi 8.000 millones de bcfd de 2016, según datos de la [&#8230;]La entrada Venezuela desperdicia su enorme riqueza gasífera: Un reto clave para el próximo gobierno se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/venezuela-desperdicia-su-enorme-riqueza-gasifera-un-reto-clave-para-el-proximo-gobierno\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2024-07-24T15:31:26+00:00"},{"author":"Gustavo Linhares","title":"Correios lançam concurso com 33 vagas e salário de até R$ 6,8 mil","description":"Os Correios divulgaram nesta terça-feira (23) o edital do concurso público para seleção de 33 profissionais na área de medicina e segurança do trabalho. As inscrições custam R$ 70 e poderão ser realizadas no site da banca organizadora entre 7 de agosto e 8 de setembro. As provas serão aplicadas em 13 de outubro pelo Instituto Americano de Desenvolvimento (Iades).[links]A seleção é destinada ao preenchimento de vagas efetivas e de cadastro reserva para técnico em segurança do trabalho, engenheiro do trabalho, enfermeiro e médico. Os salários variam entre R$ 3.672,84 e R$ 6.872,...","url":"https:\/\/defatoonline.com.br\/correios-lancam-concurso-com-33-vagas-e-salario-de-ate-r-68-mil\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T14:43:49+00:00"},{"author":"Redacción LAVOZ","title":"Instituto confirmó la partida del goleador de la reserva: sin opción de compra","description":"Instituto confirmó la partida del goleador de la reserva: sin opción de compra","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/instituto-confirmo-la-partida-del-goleador-de-la-reserva-sin-opcion-de-compra\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/iNPPELZEQaXGe5-5E4MWo-mzuw8=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/HLZS62TCGFEVHITJ5THL4XC2DE.jfif","category":"general","language":"es","country":"ar","published_at":"2024-07-24T13:42:11+00:00"},{"author":"Brian Pellegrini","title":"Según Fitch, la intervención al dólar CCL “agrava incertidumbre” sobre reservas y bonos","description":"El mensaje del presidente Javier Milei sobre que el Gobierno pagará &#8220;como sea&#8221; los abultados vencimientos de deuda en moneda extranjera de 2025 no logra borrar las preocupaciones del mercado, agrandadas después de las últimas medidas. La calificadora de riesgo Fitch Ratings advirtió, en un informe para sus clientes, sobre el impacto de la intervención en el dólar contado con liquidación (CCL) y el MEP en la disponibilidad de reservas. La medida, anunciada por Milei y el ministro Luis Caputo hace diez días, fue ratificada por el Banco Central este martes. La autoridad...","url":"https:\/\/chacodiapordia.com\/segun-fitch-la-intervencion-al-dolar-ccl-agrava-incertidumbre-sobre-reservas-y-bonos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/FR.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-24T12:54:01+00:00"},{"author":null,"title":"Llamamiento a donar sangre de los tipos 0-, 0+ y A- para reponer las reservas","description":"El Centro de Hemoterapia y Hemodonación ha realizado este miércoles un llamamiento urgente a donar sangre los tipos 0-, 0+ y A- para reponer las reservas. \"Necesitamos con urgencia personas con los grupos de sangre 0-, 0+ o A- para reponer nuestras reservas\", ha reclamado en concreto el Chemcyl en un mensaje a través de la red social 'X' del que se hace eco el Servicio de Emergencias de Castilla y León 112. En concreto y según los niveles de sangre a fecha de 24 de julio, siguen en rojo las reservas de los tipos A- y 0- mientras que las del grupo 0+ están en naranja. Por su parte, el...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/llamamiento-donar-sangre-los-tipos-para-reponer-las-reservas-20240724_3415695","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T12:31:54+00:00"},{"author":null,"title":"Almàssera pone en marcha una plataforma de reservas online","description":"El sistema permite coger cita para las pistas de tenis de la avenida Derechos Humanos y para solicitar el certificado electrónico","url":"https:\/\/valencia.elperiodicodeaqui.com\/epda-noticias\/almassera-pone-en-marcha-una-plataforma-de-reservas-online\/346684","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T12:26:12+00:00"},{"author":"Jardel Mendes","title":"MEC promoverá seminário para definir padrões das bancas de cotas","description":"O Ministério da Educação (MEC) pretende conhecer as experiências adotadas pelas universidades na verificação da adequação de candidatos às políticas de cotas raciais. O tema será debatido num seminário, nos dias 7 e 8 de agosto, em Brasília. A iniciativa tem por objetivo a identificação de mecanismos de “ações afirmativas na modalidade de reserva de vagas”.[links]Para o secretário substituto da Secretária de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão (Secadi), Cleber Santos Vieira, o importante é valorizar as experiências...","url":"https:\/\/defatoonline.com.br\/mec-promovera-seminario-para-definir-padroes-das-bancas-de-cotas\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T12:23:59+00:00"},{"author":null,"title":"Declaraciones de jordi Mora explicando la reserva fiscal","description":"Declaraciones de jordi Mora explicando la reserva fiscal","url":"https:\/\/www.cope.es\/emisoras\/illes-balears\/baleares\/mallorca\/audios\/declaraciones-jordi-mora-explicando-reserva-fiscal-20240724_2609793","source":"cope","image":"https:\/\/cope-cdnmed.cope.es\/resources\/mp3\/3\/2\/1721823110323.mp3","category":"general","language":"es","country":"es","published_at":"2024-07-24T12:11:50+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Tidigare Fedchef: Fed bör sänka redan nästa onsdag","description":"Den tidigare chefen för Federal Reserve i New York, Bill Dudley, anser att Fed bör sänka styrräntan redan den 31 juli. Att vänta till i september skulle i onödan öka risken för en recession.","url":"https:\/\/www.di.se\/live\/tidigare-fedchef-fed-bor-sanka-redan-nasta-onsdag\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/bb9df8e0-994d-4d45-bf42-8e353e498ba9.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-07-24T11:38:44+00:00"},{"author":null,"title":"La mitad de los viajes a España se reservan dos meses antes","description":"El 48% de los viajes a España se reserva con más de dos meses de antelación, según apunta el último informe \"Travel Outlook\" de Sojern. De acuerdo con esta misma plataforma de marketing digital para profesionales del turismo, el Top 15 de los destinos de Europa más elegidos por los viajeros europeos para este verano incluye cuatro destinos en España. ¿Con qué antelación se reservan los viajes a España? \"Según el último informe de 2024, los viajeros a España planifican sus viajes con más antelación, con cerca del 48% de las reservas realizadas con más de dos meses de antelación...","url":"https:\/\/www.hosteltur.com\/164721_la-mitad-de-los-viajes-a-espana-se-reservan-dos-meses-antes.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T09:54:39+00:00"},{"author":null,"title":"El Ciclo de Música Sacra vuelve al Monasterio del Desert de les Palmes de Benicàssim","description":"El Ayuntamiento pone a disposición de los usuarios que así lo deseen y bajo reserva en la Casa de la Cultura un autobús gratuito para asistir a los conciertos, apostando por una movilidad sostenible","url":"https:\/\/castellon.elperiodicodeaqui.com\/epda-noticias\/el-ciclo-de-musica-sacra-vuelve-al-monasterio-del-desert-de-les-palmes-de-benicassim\/346633","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T07:26:00+00:00"},{"author":null,"title":"Shadows of the Damned: Hella Remastered revela sus plataformas y pone fecha de lanzamiento","description":"Grasshopper Manufacture estrena nuevo tráiler, detalla las novedades de esta versión y confirma un acceso anticipado con las reservas.Grasshopper Manufacture ha puesto fecha a la remasterización de Shadows of the Damned para PlayStation, Xbox y Nintendo Switch. Shadows of the Damned: Hella Remastered estará disponible el 31 de octubre con un precio de 24,99 euros, y ha presentado un nuevo tráiler que muestra las mejoras en rendimiento y gráficos.Las reservas digitales, que ya están disponibles, incluyen tres días de acceso anticipado. También se confirma que incluirá varias novedades...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350773038\/shadows-of-the-damned-hella-remastered-revela-sus-plataformas-y-pone-fecha-de-lanzamiento\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T07:07:00+00:00"},{"author":null,"title":"Caso de éxito: Oasis y Paraty equilibran los canales directos on y offline","description":"Oasis Hotels & Resorts, cadena de referencia en México gracias a sus nueve establecimientos en Cancún y Tulum, que superan las 2.500 camas en el Caribe mexicano. Siete de ellos son resorts todo incluido, mientras que los dos restantes son hoteles urbanos. Se cumple ahora un año de trabajo conjunto con Paraty Tech para incrementar las reservas directas a través de su web, sin penalizar las realizadas por el canal de voz, que se ha saldado con un completo éxito. Desde Paraty Tech reconocen, al cumplirse ese primer año de colaboración, que trabajar con Oasis Hotels & Resorts “ha elevado...","url":"https:\/\/www.hosteltur.com\/164699_caso-de-exito-oasis-y-paraty-equilibran-los-canales-directos-on-y-offline.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T04:54:20+00:00"},{"author":null,"title":"ANM autoriza 870 garimpos em unidades de conservação ambiental","description":"A ANM (Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o) autorizou 870 garimpos em 18 unidades de conserva&ccedil;&atilde;o no Brasil, mesmo com a minera&ccedil;&atilde;o proibida em &aacute;reas de preserva&ccedil;&atilde;o.A Folha encontrou as sobreposi&ccedil;&otilde;es entre a atividade econ&ocirc;mica e as &aacute;reas protegidas ao cruzar informa&ccedil;&otilde;es de autoriza&ccedil;&otilde;es concedidas pela ANM com o banco de dados do ICMBio (Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade), respons&aacute;vel por cuidar das unidades.A maioria das lavras est&...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/anm-autoriza-870-garimpos-em-unidades-de-conservacao-ambiental\/686320","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T04:00:00+00:00"},{"author":"Da Redação","title":"Ação conjunta visa garantir proteção ambiental em Paranaguá","description":"Paranaguá\/PR. Foi realizada nesta quarta-feira, 24\/7, a décima primeira fase de ação conjunta interinstitucional, integrada pela PF, MPF, MP, IBAMA, PRF, Polícia Militar Ambiental, Polícia Militar, Guarda Civil Municipal e Prefeitura de Paranaguá\/PR com vistas à proteção ambiental em Paranaguá. Essa ação dá continuidade ao trabalho realizado no mês passado. O trabalho mira crimes ambientais [&#8230;]O post Ação conjunta visa garantir proteção ambiental em Paranaguá apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/acao-conjunta-visa-garantir-protecao-ambiental-em-paranagua\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T18:00:15+00:00"},{"author":"Arturo Vázquez","title":"Santiaguito: la capilla que guarda la historia de un barrio indígena de Morelia","description":"Santiaguito: la capilla que guarda la historia de un barrio indígena de Morelia","url":"https:\/\/mimorelia.com\/noticias\/especiales\/santiaguito-la-capilla-que-guarda-la-historia-de-un-barrio-indígena-de-morelia","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T22:11:31+00:00"},{"author":"beatriz.rodriguez","title":"Supuesto nahual tendido sobre la carretera atemoriza a pobladores; así fue captado","description":"B. RodríguezEl nahual es una figura compleja que combina elementos de transformación, protección espiritual y conexión con la naturaleza en las tradiciones indígenas mesoamericanas, así como un símbolo de la rica mitología y espiritualidad de la región.Te puede interesar: ¿Es real? Supuesto nahual captado en video aterroriza en redes socialesDesde tiempos prehispánicos este ser ha existido en la mitología como parte importante de la cultura de regiones al sur de México, por ejemplo, en donde se asegura que su existencia sigue vigente e incluso hay evidencia de supuestos...","url":"https:\/\/www.excelsior.com.mx\/trending\/supuesto-nahual-tendido-sobre-la-carretera-atemoriza-a-pobladores-asi-fue-captado\/1664334","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-24T20:05:57+00:00"},{"author":"Emely Carmona","title":"Mexiquenses aportan sus planteamientos a la reforma constitucional sobre derechos indígenas y afromexicanos","description":"Con el propósito de fortalecer las políticas públicas y las acciones gubernamentales, personal del Consejo Estatal para el Desarrollo Integral...The post Mexiquenses aportan sus planteamientos a la reforma constitucional sobre derechos indígenas y afromexicanos appeared first on Diario Portal.","url":"https:\/\/diarioportal.com\/2024\/07\/24\/mexiquenses-aportan-sus-planteamientos-a-la-reforma-constitucional-sobre-derechos-indigenas-y-afromexicanos\/","source":"diarioportal","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T18:02:52+00:00"},{"author":"Lino Luben Pérez\/ ACN","title":"Cuba indígena, rostros y ADN: Novedosa investigación","description":"Cuba indígena hoy. Sus rostros y ADN es una investigación considerada única en su condición de estudio genómico combinado con la indagación de la realidad social de los individuos participantes, que son miembros de familias con fenotipos semejantes al de los aborígenes cubanos.","url":"https:\/\/www.adelante.cu\/index.php\/es\/noticias\/noticias-de-cuba\/29906-cuba-indigena-rostros-y-adn-novedosa-investigacion","source":"adelante","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-24T14:45:23+00:00"},{"author":"EFE","title":"Así fue el desalojo de sede indígena en la Amazonía de Ecuador","description":"La Fundación Regional de Asesoría en Derechos Humanos (Inredh) denunció la acción como acto vulneratorio de derechos.","url":"https:\/\/www.elcomercio.com\/actualidad\/asi-fue-el-desalojo-de-sede-indigena-en-la-amazonia-de-ecuador.html","source":"EL COMERCIO","image":"https:\/\/www.elcomercio.com\/wp-content\/uploads\/2024\/07\/Diseno-sin-titulo_20240724_083951_0000.jpg","category":"general","language":"es","country":"ec","published_at":"2024-07-24T13:44:12+00:00"},{"author":"Da Redação","title":"Setores produtivo e político se mobilizam contra invasões de terras","description":"Mais de 150 agricultores, pecuaristas, lideranças rurais e políticos estiveram reunidos em Guaíra nesta terça-feira (23.07) para discutir as consequências das invasões de terras e as ações necessárias para enfrentar a situação. Atualmente, cinco áreas no Paraná estão ocupadas por indígenas, sendo três em Terra Roxa e duas em Guaíra. Embora a justiça tenha concedido [&#8230;]O post Setores produtivo e político se mobilizam contra invasões de terras apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/setores-produtivo-e-politico-se-mobilizam-contra-invasoes-de-terras\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T12:37:32+00:00"},{"author":"Ana Carina Rodríguez","title":"Rafael Cob, líder de la Red Eclesial PanAmazónica: ¡Atendamos los ruidos de nuestro hogar!","description":"La Amazonía, uno de los ecosistemas más ricos y diversos del planeta, enfrenta hoy día numerosos desafíos. Desde la deforestación y la contaminación de sus ríos hasta la vulneración de los derechos de los pueblos indígenas que la habitan, esta región se encuentra bajo una constante amenaza. Es en este contexto que surge la Red [&#8230;]La entrada Rafael Cob, líder de la Red Eclesial PanAmazónica: ¡Atendamos los ruidos de nuestro hogar! se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/07\/24\/rafael-cob-lider-de-la-red-eclesial\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T12:28:52+00:00"},{"author":"yaima","title":"Novedosa investigación sobre Cuba indígena, rostros y ADN","description":"Imagen principal:&nbsp; Fotografía tomada de https:\/\/www.juventudrebelde.cuCuba indígena hoy. Sus rostros y ADN es una investigación considerada única en su condición de estudio genómico combinado con la indagación de la realidad social de los individuos participantes, que son miembros de familias con fenotipos semejantes al de los aborígenes cubanos.El estudio constituyó uno de los premios 2023 de la Academia de Ciencias de Cuba a los resultados de la investigación científica de su Sección de Ciencias Sociales,cuyos representantes concluyeron que se trata de una novedosa integraci...","url":"http:\/\/cubasi.cu\/es\/noticia\/novedosa-investigacion-sobre-cuba-indigena-rostros-y-adn","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2024-07-24T10:49:57+00:00"},{"author":"","title":"Lula da Silva se ha olvidado de los indígenas que usó para llegar a la presidencia","description":"Lula da Silva se ha olvidado de los indígenas que usó para llegar a la presidencia","url":"https:\/\/www.infocatolica.com\/?t=noticia&cod=50031&utm_medium=RSS&utm_source=atom&utm_campaign=home","source":"infocatolica","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-24T10:30:22+00:00"},{"author":"Otros medios","title":"Honduras. Comunidades lencas exigen que se cumpla la titulación comunal de sus territorios","description":"la movilización también exigió que se investiguen las denuncias de los asesinatos de campesinos en el Valle del Bajo Aguán, así como las relaciones de los crímenes con los empresarios agroindustriales que operan en la región.Publicaciones relacionadas:Ecuador. Indígenas y campesinos exigen que presidente Lasso cumpla acuerdos firmadosUruguay. Feministas exigen al gobierno de Lacalle que se cumpla el derecho a la interrupción del embarazo voluntarioColombia. Comunidades campesinas de Arauca exigen garantías humanitarias y rechazan militarización de régimen Duque","url":"https:\/\/kaosenlared.net\/honduras-comunidades-lencas-exigen-que-se-cumpla-la-titulacion-comunal-de-sus-territorios\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/Cientos-de-indigenas-lencas-se-movilizaron-en-Tegucigalpa-para-exigir-el-reconocimiento-de-sus-tierras-ancestrales.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-24T05:41:30+00:00"},{"author":"Melina Sánchez","title":"Argentina. Adolescentes indígenas Wichí presos sin motivo","description":"Lo que detiene a la familia para denunciar a los policías, es el temor a las represalias, y además la cuestión económica. ¿Ahora bien, porqué una familia indígena no tiene acceso a justicia una vez que los mismos que debieran hacer que se respete la ley, violaron sus derechos humanos?Publicaciones relacionadas:Argentina. Fallecieron dos bebés de la comunidad wichí en SaltaArgentina. Represión policial en Nueva Pompeya por exigir la búsqueda de un joven wichíArgentina. Murieron dos niños wichí en la tierra del olvido","url":"https:\/\/kaosenlared.net\/argentina-adolescentes-indigenas-wichi-presos-sin-motivo\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/ImagenK-64.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-24T04:35:51+00:00"},{"author":null,"title":"Assassinatos de indígenas aumentam 15% em primeiro ano de Lula","description":"Os assassinatos de ind&iacute;genas em 2023, primeiro ano do governo Lula (PT), tiveram alta de 15,5% na compara&ccedil;&atilde;o com o ano anterior, o &uacute;ltimo de Jair Bolsonaro (PL). Foram 208 mortos no ano passado ante 180 em 2022.Os dados s&atilde;o do relat&oacute;rio Viol&ecirc;ncia Contra os Povos Ind&iacute;genas no Brasil, publicado nesta segunda-feira (22) pelo Conselho Indigenista Mission&aacute;rio (Cimi). As mortes por desassist&ecirc;ncia &agrave; sa&uacute;de mais que dobraram, com 40 casos registrados em 2022 e 111 no ano passado, sendo 35 deles no Amazonas.O indicador faz...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/assassinatos-de-indigenas-aumentam-15-em-primeiro-ano-de-lula\/686317","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-24T04:00:00+00:00"}]