[{"author":"Radio Onda Azul","title":"La suspendida fiscal Elizabeth Peralta será trasladada al penal de Mujeres de Chorrillos","description":"Elizabeth Peralta Santur cumplirá 18 meses de prisión preventiva, mientras es investigada por los presuntos delitos de tráfico de influencias y cohecho pasivo específico El Instituto Nacional Penitenciario del Perú (INPE) informó que, la suspendida fiscal Elizabeth Peralta fue clasificada al penal de Mujeres de Chorrillos. Así lo decidió el juez supremo Gustavo Álvarez Trujillo, ...The post La suspendida fiscal Elizabeth Peralta será trasladada al penal de Mujeres de Chorrillos appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/la-suspendida-fiscal-elizabeth-peralta-sera-trasladada-al-penal-de-mujeres-de-chorrillos\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T22:01:55+00:00"},{"author":"Redacción Diario Correo","title":"Ampliación del Penal de Challapalca “no va” según compromiso de ministro","description":"La congresista por Tacna Esmeralda Limachi informó ayer por la tarde que tras meses de intensas gestiones y acciones enérgicas, se logró el compromiso del ministro de Justicia Eduardo Arana Ysa y el presidente del INPE Federico Llaque Moya de no llevar a cabo la ampliación del penal de Challapalca.","url":"https:\/\/diariocorreo.pe\/edicion\/tacna\/ampliacion-del-penal-de-challapalca-no-va-segun-compromiso-de-ministro-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/54LCXCHZLFEELKYVCERP5LGDSI.jpg?width=4160&height=3120&auth=8e872469c10e7749fa3b8be6212c58ff86d02ab54b03aceecce5ddc056d4dae9&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-05T13:31:10+00:00"},{"author":"Redacción Diario Correo","title":"Elizabeth Peralta queda a disposición del INPE para cumplir prisión preventiva (FOTOS)","description":"Elizabeth Peralta queda a disposición del INPE para cumplir prisión preventiva (FOTOS)","url":"https:\/\/diariocorreo.pe\/politica\/caso-chibolin-realizan-control-de-identidad-a-elizabeth-peralta-investigada-por-presunto-trafico-de-influencias-y-cohecho-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/3XFTS45M7VEJBHV5SYPA3JO7PM.jpeg?width=3360&height=2240&auth=9b130ef0538a3c022943ed51c417e964cc2a69c7b6ab27918ab61802a8f3a3e8&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-05T01:57:20+00:00"},{"author":"Redacción Trome","title":"‘Mami’ de Chibolín se sometió a control de identidad y será trasladada a penal en las próximas horas","description":"Bajo estricta custodia policial, la suspendida fiscal Elizabeth Peralta compareció ante la audiencia de control de identidad. Pasará la noche en requisitorias y mañana será trasladada al penal que designe el INPE.","url":"https:\/\/trome.com\/actualidad\/politica\/fiscal-elizabeth-peralta-mami-de-chibolin-se-sometio-a-control-de-identidad-y-sera-trasladada-a-penal-en-las-proximas-horas-video-caso-andres-hurtado-noticia\/","source":"trome","image":"https:\/\/trome.com\/resizer\/v2\/Q7GDIP6COVF2BFOBUTVC2OD4CY.png?width=1200&height=800&auth=08e04f1d5bde603f159fc84de5f1bd5c5ce113697421d817f89914851fc3ee40&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-05T01:48:39+00:00"},{"author":"Agencia AP","title":"Bukele celebra alza del bitcoin y asegura que reservas de El Salvador valen más del doble","description":"Bukele celebra alza del bitcoin y asegura que reservas de El Salvador valen más del doble","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/bukele-celebra-alza-del-bitcoin-y-asegura-que-reservas-de-el-salvador-valen-mas-del-doble\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/6QRRE7GX2VCB7KVYFDNZHOCKJQ.jpg?auth=85bcfdb52ecaeaec72f94e217e2bf88dec3cd9ec275a25d616bfc97646d17d7f&smart=true&width=1600&height=1067","category":"general","language":"es","country":"ar","published_at":"2024-12-05T19:36:02+00:00"},{"author":"Redacción EC","title":"BCRP pone en circulación moneda de plata alusiva al bicentenario de la Batalla de Ayacucho","description":"El Banco Central de Reserva del Perú (BCRP) ha puesto en circulación, desde este 5 de diciembre, una moneda de plata conmemorativa del Bicentenario de la Batalla de Ayacucho.","url":"https:\/\/elcomercio.pe\/economia\/peru\/bcrp-pone-en-circulacion-moneda-de-plata-alusiva-al-bicentenario-de-la-batalla-de-ayacucho-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/K4FDLNJ4PVDTJDLHDFDNHWNCVI.jpg?width=1200&height=800&auth=d95e1724ead89e63f2af948cc37bdafea33567f31c333d501a0f395b68f4604b&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-12-05T17:59:13+00:00"},{"author":"Redacción Nacionales","title":"¿Cómo va la economía salvadoreña?","description":"César Villalona Economista 1. El Banco Central de Reserva predijo para este año un crecimiento del Producto Interno Bruto (PIB) de 4%. Sin embargo, hasta el mes de septiembre el índice de Volumen de Actividad Económica (IVAE) apenas había aumentado 1.8%. El IVAE no es igual que el PIB pero da señales sobre su tendencia &#8230;La entrada ¿Cómo va la economía salvadoreña? aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/como-va-la-economia-salvadorena\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T17:21:19+00:00"},{"author":"Agencia AP","title":"AP Explica: Potencial choque entre Trump y la Reserva Federal en los próximos años","description":"AP Explica: Potencial choque entre Trump y la Reserva Federal en los próximos años","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/ap-explica-potencial-choque-entre-trump-y-la-reserva-federal-en-los-proximos-anos\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/3A2FI3PZ7VDYNKM5MHW72MX7WY.jpg?auth=717134098b2f2bce373d7ee5adbb7f73e67438359b9547721c7c95470287775d&smart=true&width=3491&height=2327","category":"general","language":"es","country":"ar","published_at":"2024-12-05T17:18:02+00:00"},{"author":"Admin","title":"Inician fase de desarrollo de Sirius, la mayor reserva de gas en Colombia","description":"Ecopetrol ha anunciado un avance significativo en el sector gasífero de Colombia con el descubrimiento de Sirius, la mayor reservaThe post Inician fase de desarrollo de Sirius, la mayor reserva de gas en Colombia first appeared on EL PAÍS VALLENATO.","url":"https:\/\/www.elpaisvallenato.com\/2024\/12\/05\/inician-fase-de-desarrollo-de-sirius-la-mayor-reserva-de-gas-en-colombia\/?utm_source=rss&utm_medium=rss&utm_campaign=inician-fase-de-desarrollo-de-sirius-la-mayor-reserva-de-gas-en-colombia","source":"elpaisvallenato","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T17:15:15+00:00"},{"author":"CNN Newsource","title":"Presidente de El Salvador, Nayib Bukele, celebra el aumento del valor del bitcoin","description":"CNN Español El presidente de El Salvador, Nayib Bukele, celebró este jueves el aumento de la cotización del bitcoin, que alcanzó los US$ 100.000 este miércoles. “Las reservas de Bitcoin de nuestro país ahora valen un 127,30% más de lo que pagamos por ellas, lo que significa un incremento de más de US$ 344 millones”,The post Presidente de El Salvador, Nayib Bukele, celebra el aumento del valor del bitcoin appeared first on KION546.","url":"https:\/\/kion546.com\/t23\/noticias-cnn\/cnn-spanish\/2024\/12\/05\/presidente-de-el-salvador-nayib-bukele-celebra-el-aumento-del-valor-del-bitcoin\/","source":"kionrightnow","image":null,"category":"general","language":"en","country":"us","published_at":"2024-12-05T17:08:06+00:00"},{"author":null,"title":"Sirius, el mayor descubrimiento de gas en la historia de Colombia, comenzaría producción a partir de 2029","description":"Ecopetrol y Petrobras confirmaron que Sirius-2 es el mayor descubrimiento de gas de toda la historia de Colombia. Las actividades de evaluación de la perforación del pozo arrojaron volúmenes de gas mayores a 6 terapiés cúbicos, lo que significa que el hallazgo podría aumentar en un 200% las reservas actuales de gas del país.Gracias a estos resultados, el consorcio conformado por Petrobras (participación de 44,44%), junto con Ecopetrol (participación de 55,56%), iniciará las actividades de adquisición de datos meteoceánicos como parte del Proyecto de Desarrollo de Producción de este...","url":"https:\/\/www.elcolombiano.com\/negocios\/sirius-mayor-hallazgo-de-gas-en-colombia-iniciara-produccion-en-2029-HH25995046","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/RRDD\/whatsapp-image-2024-12-05-at-07-55_46687228_20241205102803.jpg","category":"general","language":"es","country":"co","published_at":"2024-12-05T16:33:40+00:00"},{"author":"Brian Pellegrini","title":"México: la Corte Suprema confirmó que explotación del litio es exclusiva del Estado","description":"La reforma sobre la nacionalización del litio, impulsada durante la administración del expresidente Andrés Manuel López Obrador, declara este mineral y otros considerados estratégicos de utilidad pública y reserva su explotación al Estado, prohibiendo concesiones a particulares. El fallo de la Corte El proyecto para desestimar este amparo que data desde 2022, fue elaborado por el ministro Alberto Pérez Dayán y aprobado por unanimidad en la Segunda Sala de la SCJN. La resolución se basó en la &#8216;supremacía constitucional&#8217;, señalando que, aunque se concediera el amparo...","url":"https:\/\/chacodiapordia.com\/mexico-la-corte-suprema-confirmo-que-explotacion-del-litio-es-exclusiva-del-estado\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/litio.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T16:28:46+00:00"},{"author":"ROAPUNO","title":"Exigen declarar en emergencia la Reserva Nacional del Titicaca por su grave afectación","description":"Líderes conservacionistas de Puno piden intervención urgente para proteger los totorales y el agua del lago Titicaca Edgar Cahui Cahui, presidente de la Asociación de Pueblos Originarios y Conservacionistas de la provincia de Puno, consideró que actualmente urge la declaratoria en emergencia de la Reserva Nacional del Titicaca por su constante afectación. Consideró que, como ...The post Exigen declarar en emergencia la Reserva Nacional del Titicaca por su grave afectación appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/exigen-declarar-en-emergencia-la-reserva-nacional-del-titicaca-por-su-grave-afectacion\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T14:22:50+00:00"},{"author":"Jardel Mendes","title":"Oportunidade: Prefeitura de João Monlevade abre processo seletivo para quatro vagas de Ajudante Geral","description":"A Prefeitura de João Monlevade anunciou a abertura de um Processo Seletivo Simplificado para contratação e formação de cadastro reserva no cargo de Ajudante Geral. Serão ofertadas quatro vagas imediatas, além de cadastro para futuras necessidades, com carga horária de 40 horas semanais. O salário é de R$ 1.597,71, acrescido de benefícios como cartão vale-alimentação no valor de R$ 600,00 e vale-transporte municipal, exclusivo para residentes da cidade.[links]As inscrições serão realizadas exclusivamente online, no período entre 8h do dia 5 de dezembro de 2024 e 23h59 do dia 13...","url":"https:\/\/defatoonline.com.br\/oportunidade-prefeitura-de-joao-monlevade-abre-processo-seletivo-para-quatro-vagas-de-ajudante-geral\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-05T14:10:10+00:00"},{"author":null,"title":"Petrobras confirma maior descoberta de gás da Colômbia após perfuração de Sirius-2","description":"A Petrobras anunciou nesta quinta-feira a confirmação da maior descoberta de gás da história da Colômbia com a perfuração do poço marítimo Sirius-2, localizado a 77 quilômetros de Santa Marta, em lâmina d'água de 830 metros.A perfuração, iniciada em junho deste ano, confirmou volumes de gás superiores a 6 trilhões de pés cúbicos in place, o que pode aumentar em 200% as reservas atuais da Colômbia, afirmou a Petrobras.A expectativa é começar a produção de gás natural em três anos após recebimento de todas as licenças ambientais e em caso de confirmação da viabilidade...","url":"https:\/\/g1.globo.com\/economia\/noticia\/2024\/12\/05\/petrobras-confirma-maior-descoberta-de-gas-da-colombia-apos-perfuracao-de-sirius-2.ghtml","source":"G1 - Economia","image":null,"category":"business","language":"pt","country":"br","published_at":"2024-12-05T13:31:17+00:00"},{"author":"Agencias","title":"Jennifer Tilly confesó su miedo al unirse al elenco de Chucky","description":"En una reciente entrevista con Interview, Jennifer Tilly recordó con cariño su participación en las películas y la serie de televisión de Chucky, donde dio voz a Tiffany Valentine, la novia del muñeco diabólico. Sin embargo, la actriz también confesó que, al principio, tuvo ciertas reservas sobre unirse a La novia de Chucky (1998). Según [&#8230;]","url":"https:\/\/lapagina.com.sv\/jet-set\/jennifer-tilly-confeso-su-miedo-al-unirse-al-elenco-de-chucky\/?utm_source=rss&utm_medium=rss&utm_campaign=jennifer-tilly-confeso-su-miedo-al-unirse-al-elenco-de-chucky","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2024-12-05T13:30:00+00:00"},{"author":"Redacción EDG","title":"Corporación de Turismo asegura que Nueva Esparta está preparada para recibir turistas en Navidad","description":"Porlamar.-Los gremios turísticos de Nueva Esparta hacen esfuerzos para afinar las reservas en los alojamientos de las islas de Margarita, Coche y Cubagua durante la presente temporada decembrina, luego de enfrentar una contingencia con el servicio eléctrico por más de dos semanas. Gisela Contreras, presidenta de la Corporación de Turismo en Nueva Esparta, aseguró que [&#8230;]La entrada Corporación de Turismo asegura que Nueva Esparta está preparada para recibir turistas en Navidad se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/corporacion-de-turismo-asegura-que-nueva-esparta-esta-preparada-para-recibir-turistas-en-navidad\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2024-12-05T13:16:26+00:00"},{"author":null,"title":"El turismo rural de la provincia espera un puente de diciembre \"Fantástico\" con cifras de ocupación que rozarán el cien por cien","description":"El turismo rural de la provincia de Ávila espera alcanzar cifras “récord” este puente de diciembre con una ocupación general superior al 90 por ciento, que en algunas zonas como Gredos o Alberche-Pinares ya ha alcanzado el cien por cien de las reservas según ha contado en COPE, Daniel Pérez, presidente de la Asociación de Turismo Rural de CEOE Ávila. Se espera “un puente fantástico”Serán sobre todo familias, parejas y amigos que en un 70 por ciento de los casos proceden de Madrid, pero también de otras comunidades como Castilla y León, Castilla y La Mancho o Extremadura.Estas...","url":"https:\/\/www.cope.es\/emisoras\/castilla-y-leon\/avila-provincia\/avila\/noticias\/turismo-rural-provincia-espera-puente-diciembre-fantastico-cifras-ocupacion-rozaran-cien-cien-20241205_3058662.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2024\/12\/05\/6751a3149c609.jpeg","category":"general","language":"es","country":"es","published_at":"2024-12-05T13:12:08+00:00"},{"author":null,"title":"El registro de viajeros desconcierta a los turistas británicos","description":"La puesta en marcha esta semana del nuevo registro de datos de reservas de viajeros, al que se opone el sector turístico, ha tenido como consecuencia colateral el \"desconcierto\" en el Reino Unido, principal emisor de turismo hacia España. Así se lo ha confirmado a HOSTELTUR el presidente de la Asociación Corporativa de Agencias de Viajes Especializadas (ACAVE), Jordi Martí, quien ha resaltado las importantes diferencias que supondrá el nuevo sistema de control para estos visitantes. \"La reacción es de desconcierto, porque de no pedirles ningún a dato pasamos a pedirles cosas que no nos...","url":"https:\/\/www.hosteltur.com\/167169_el-registro-de-viajeros-desconcierta-a-los-turistas-britanicos.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T12:58:59+00:00"},{"author":"Sara Ledo","title":"El Gobierno ultima la nueva ley de industria para crear una reserva de productos estratégicos","description":"El Gobierno aprobará \"en las próximas semanas\" el proyecto de industria y autonomía estratégica, punto de partida para la creación de una reserva de productos relacionados con sectores como el farmaceutico, la defensa, la energía o las materias primas, según ha avanzado el ministro de Industria y Turismo, Jordi Hereu, durante la celebración del décimo aniversario de la Cámara de Comercio de España.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2024\/12\/05\/gobierno-jordi-hereu-ultima-nueva-ley-industria-112358285.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/5cda1c18-477f-489f-ad98-b4ea2d137dac_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T12:54:18+00:00"},{"author":null,"title":"Justiça suspende concurso de prefeitura por suspeita de favorecimento a comissionados","description":"Ministério público também identificou outros problemas no edital e resultados, como vagas direcionadas a gabinetes e falta de reserva de vagas para cotas. Decisão cabe recurso. Prédio da Prefeitura de BarrolândiaReprodução\/Google Street ViewO Tribunal de Justiça determinou a suspensão do concurso público para provimento de vagas para a Prefeitura de Barrolândia, município na região central do estado. Conforme apuração do Ministério Público Estadual (MPTO), a seleção contém problemas como o favorecimento de servidores que eram comissionados, além da falta de vagas...","url":"https:\/\/g1.globo.com\/to\/tocantins\/noticia\/2024\/12\/05\/justica-suspende-concurso-de-prefeitura-por-suspeita-de-favorecimento-a-comissionados.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/XWyp0hdCmB5vEfPOE6dQMFSw-xE=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/a\/5\/5Qnq1BS22f4uq1WWKEJA\/prefeitura-de-barrolandia.png","category":"general","language":"pt","country":"br","published_at":"2024-12-05T12:46:39+00:00"},{"author":"Brian Pellegrini","title":"Denuncian penalmente a Caputo por el traslado de reservas de oro del Banco Central","description":"Luego de que el Ejecutivo le denegara un pedido de acceso a la información pública, el diputado provincial Gustavo Pulti realizó una presentación judicial contra el ministro de Economía y el presidente del BCRA. &#8220;Es insólito que tengamos que contemplar, como si estuviéramos en un régimen absolutista, que disponen de las reservas y no se nos revela a dónde fueron&#8221;, declaró el legislador en la 750. El diputado bonaerense Gustavo Pulti presentó una denuncia penal contral el ministro de Economía, Luis Caputo, y el presidente del Banco Central de la República Argentina (BCRA...","url":"https:\/\/chacodiapordia.com\/denuncian-penalmente-a-caputo-por-el-traslado-de-reservas-de-oro-del-banco-central\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/08\/Luis-Caputo.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T12:28:49+00:00"},{"author":null,"title":"Andalucía estima que se necesitarán 104.000 donantes, una población similar a Cádiz, para \"garantizar\" reservas de sangre en los próximos 25 años","description":"La consejera de Salud, Rocío Hernández, ha explicado que, aunque a lo largo de este año se ha producido un ligero descenso en el número de donaciones, \"seguimos en cifras similares a 2023\"El juez reclama los expedientes del SAS que llegaron al Conse","url":"https:\/\/www.europasur.es\/andalucia\/andalucia-estima-necesitaran-104-000-donantes-poblacion-cadiz-reservas-sangre_0_2002929437.html","source":"europasur","image":"https:\/\/static.grupojoly.com\/clip\/a92e332e-f693-4400-b07b-e4c8eacfcc91_source-aspect-ratio_default_0_x471y685.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T10:56:56+00:00"},{"author":null,"title":"Andalucía estima que se necesitarán 104.000 donantes, una población similar a Cádiz, para \"garantizar\" reservas de sangre en los próximos 25 años","description":"La consejera de Salud, Rocío Hernández, ha explicado que, aunque a lo largo de este año se ha producido un ligero descenso en el número de donaciones, \"seguimos en cifras similares a 2023\"El juez reclama los expedientes del SAS que llegaron al Conse","url":"https:\/\/www.diariodejerez.es\/andalucia\/andalucia-estima-necesitaran-104-000-donantes-poblacion-cadiz-reservas-sangre_0_2002929440.html","source":"diariodejerez","image":"https:\/\/static.grupojoly.com\/clip\/a92e332e-f693-4400-b07b-e4c8eacfcc91_source-aspect-ratio_default_0_x471y685.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T10:56:56+00:00"},{"author":null,"title":"Andalucía estima que se necesitarán 104.000 donantes, una población similar a Cádiz, para \"garantizar\" reservas de sangre en los próximos 25 años","description":"La consejera de Salud, Rocío Hernández, ha explicado que, aunque a lo largo de este año se ha producido un ligero descenso en el número de donaciones, \"seguimos en cifras similares a 2023\"El juez reclama los expedientes del SAS que llegaron al Conse","url":"https:\/\/www.granadahoy.com\/andalucia\/andalucia-estima-necesitaran-104-000-donantes-poblacion-cadiz-reservas-sangre_0_2002929442.html","source":"granadahoy","image":"https:\/\/static.grupojoly.com\/clip\/a92e332e-f693-4400-b07b-e4c8eacfcc91_source-aspect-ratio_default_0_x471y685.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T10:56:56+00:00"},{"author":"maricainfo","title":"Maricá: Cinema público terá exibição do filme “Ainda estou aqui”; confira!","description":"A Secretaria de Cultura de Maricá, divulgou uma uma sessão extra do filme &#8220;Ainda estou aqui&#8221;, na sexta-feira (06\/12), às 16h30. A reserva do ingresso está disponível a partir desta quarta-feira (04\/12) no site do cine Henfil https:\/\/cecip.vendabem.com\/compra_ingresso_online_new\/?filial=001 A Secretaria informa, ainda, que caso não consiga reservar o ingresso, é só comparecer ao cinema no dia e horário da sessão e tentar pegar os ingressos que não foram confirmados on-line para a sessão, já que normalmente há desistências. O filme é uma adaptação cinematográfica do...","url":"https:\/\/maricainfo.com\/2024\/12\/05\/marica-cinema-publico-tera-exibicao-do-filme-ainda-estou-aqui-confira.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2024-12-05T10:00:11+00:00"},{"author":null,"title":"Federal Reserve verso “mini” taglio a dicembre e poi una pausa","description":"Si rafforza l’attesa di un altro taglio dei tassi di 25 puti base da parte della Federal Reserve, che poi si prenderà una pausa, almeno sino a marzo. E’ quanto emerge dalle scommesse sottostanti ai FedWatch future, dopo la pubblicazione dei Beige Book, il consueto rapporto mensile sull’economia, e dopo le parole del Presidente Jerome Powell, nel c...","url":"https:\/\/www.zazoom.it\/2024-12-05\/federal-reserve-verso-mini-taglio-a-dicembre-e-poi-una-pausa\/15939899\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2024-12-05T09:16:24+00:00"},{"author":"laurachiapponi","title":"Federal Reserve verso “mini” taglio a dicembre e poi una pausa","description":"Dopo le parole di Powell ed il Beige Book, si prendere una riduzione del costo del denaro di altri 25 punti base al meeting del prossimo 18 dicembre e poi una pausa almeno sino a marzo","url":"https:\/\/quifinanza.it\/economia\/finanza\/federal-reserve-mini-taglio-dicembre-2024\/868671\/","source":"economia","image":"https:\/\/quifinanza.it\/wp-content\/uploads\/sites\/5\/2024\/12\/jerome-powell-1.jpg","category":"general","language":"it","country":"it","published_at":"2024-12-05T09:01:40+00:00"},{"author":null,"title":"Un puente de diciembre débil empuja las reservas para Navidad","description":"Por contra, las reservas para el periodo navideño están ganando protagonismo, con un incremento del 5% de reservas que refleja una tendencia hacia escapadas más largas durante las festividades de fin de año. Además, \"por primera vez desde la pandemia, los precios medios por persona y noche han registrado una caída del 7%, situándose en 50 euros, casi 4 euros menos que el año pasado\", ha revelado la OTA. Los consumidores que no viajen en el puente de diciembre lo harán en Navidad. Fuente: Pexels La patronal Unión Nacional de Agencias de Viajes (UNAV), tiene unas previsiones más...","url":"https:\/\/www.hosteltur.com\/167152_un-puente-de-diciembre-debil-empuja-las-reservas-para-navidad.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T08:15:06+00:00"},{"author":null,"title":"‘Quirónsalud Huelva y el Centro de Transfusión, organizan una jornada de donación de sangre especial Navidad’","description":"El Hospital Quirónsalud Huelva y el Centro de Transfusión, Tejidos y Células de Huelva hacen un llamamiento conjunto para la donación de sangre y así ayudar a cubrir las necesidades en las fechas navideñas. Para ello, han organizado una colecta de sangre el jueves 5 de diciembre, en la que puede colaborar todo interesado en horario de mañana, acudiendo al salón de actos del Hospital situado en la tercera planta.Las reservas de sangre son esenciales para asegurar el funcionamiento y actividad de los hospitales, tanto para transfusiones a pacientes que lo necesiten, como para...","url":"https:\/\/www.cope.es\/emisoras\/andalucia\/huelva-provincia\/huelva\/cope-huelva\/noticias\/quironsalud-huelva-centro-transfusion-organizan-jornada-donacion-sangre-especial-navidad-20241205_3058072.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/files\/fp\/uploads\/2024\/12\/04\/67508ef3883d7.r_d.447-185-10940.png","category":"general","language":"es","country":"es","published_at":"2024-12-05T07:17:00+00:00"},{"author":"Álvaro R. de Uña","title":"Los hoteles de Ourense culpan de cancelaciones a los datos que les obligan a pedir al huésped","description":"El recién creado registro de viajeros&nbsp;desbarata reservas de última hora.&nbsp;Vigente desde el lunes, frena las estancias en días previos al puente al obligar a los hoteles a recopilar una retahíla de datos","url":"https:\/\/www.laregion.es\/articulo\/ourense\/hoteles-ourense-culpan-cancelaciones-datos-que-obligan-pedir-huesped\/202412050645001351948.html","source":"laregion","image":"https:\/\/www.laregion.es\/media\/laregion\/images\/2024\/12\/04\/2024120423110049340.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T05:45:00+00:00"},{"author":null,"title":"Paulo Vinicius Coelho (PVC): Chama o Grafite para o São Paulo dar o título ao Palmeiras... - UOL Esporte","description":"Paulo Vinicius Coelho (PVC): Chama o Grafite para o São Paulo dar o título ao Palmeiras...&nbsp;&nbsp;UOL EsporteCBF vetou antecipar Botafogo x São Paulo se Brasileirão fosse decidido nesta quarta, diz TV&nbsp;&nbsp;FogãoNETPara tristeza do Palmeiras, São Paulo terá reservas contra o Botafogo. Já o Flu pode comemorar. Flamengo completo diante do Criciúma&nbsp;&nbsp;R7Torcida do São Paulo pede para time 'entregar' para o Botafogo na última rodada do Brasileiro&nbsp;&nbsp;O GloboBotafogo x São Paulo: ingressos à venda ao público geral para o jogo pelo Brasileirão&nbsp;&nbsp;Fogo na...","url":"https:\/\/news.google.com\/rss\/articles\/CBMitwFBVV95cUxQTHZTUjhKSlNfa05Nd1g3bzJnNzFla0tRa1pDM21DdDZzZzNnaUY2ZjQzV3h1TFp3RTVOeHVUZ0dVX0pUVnVPbk10d0RzczFGSDlqYWJaVFF4NGFxVWktdVotQ3VLejVzYTZVbC00OHc2SjFROVJZZDVPelY3aml6ZnNkMkJvVFpkOEtvUDV3RGh2bW1CbEJnQmVJUmltdlJvemp1Y2tpcjhCZDFZcFVWcGx0RXF5ZTA?oc=5","source":"Google News Sports BR","image":null,"category":"sports","language":"pt","country":"br","published_at":"2024-12-05T04:23:22+00:00"},{"author":"Página\/12","title":"Denuncian penalmente a Caputo por el traslado de reservas de oro del Banco Central","description":"| También a Santiago Bausili","url":"https:\/\/www.pagina12.com.ar\/787805-denuncian-penalmente-a-caputo-por-el-traslado-de-reservas-de","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-12\/895618-11a-na.jpg?itok=YqRU9fUA","category":"general","language":"es","country":"ar","published_at":"2024-12-05T01:11:57+00:00"},{"author":null,"title":"Fed e agências dos EUA divulgam orientações para combate à exploração financeira de idosos","description":"O Federal Reserve (Fed), agências reguladoras financeiras federais e estaduais dos Estados Unidos e a Financial Crimes Enforcement Network (FinCEN) divulgaram uma declaração nesta quarta-feira, 4, para fornecer às instituições supervisionadas exemplos de ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-e-agencias-dos-eua-divulgam-orientacoes-para-combate-a-exploracao-financeira-de-idosos-940304","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-05T00:24:27+00:00"},{"author":"Boletín","title":"Reforma indígena salda una deuda histórica con nuestras raíces: Fabiola Alanís","description":"Reforma indígena salda una deuda histórica con nuestras raíces: Fabiola Alanís","url":"https:\/\/mimorelia.com\/noticias\/politica\/reforma-indígena-salda-una-deuda-histórica-con-nuestras-raíces-fabiola-alanís","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T23:06:06+00:00"},{"author":"Naomi Carmona","title":"Congreso aprueba reconocimiento como sujetos de derecho a las comunidades indígenas de Michoacán","description":"Congreso aprueba reconocimiento como sujetos de derecho a las comunidades indígenas de Michoacán","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/congreso-aprueba-reconocimiento-como-sujetos-de-derecho-a-las-comunidades-indígenas-de-michoacán","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T21:53:17+00:00"},{"author":"Boletín","title":"Reforma histórica amplía y consolida derechos de los pueblos indígenas: Bedolla","description":"Reforma histórica amplía y consolida derechos de los pueblos indígenas: Bedolla","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/reforma-histórica-amplía-y-consolida-derechos-de-los-pueblos-indígenas-bedolla","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T20:49:34+00:00"},{"author":"Da Redação","title":"Investigado por homicídio de indígena preso em Cuiabá é condenado a 28 anos de prisão","description":"O autor do homicídio de um indígena em Rondonópolis foi condenado, nesta quarta-feira (4), após sessão do Tribunal do Júri na comarca do município, a 28 anos de prisão pelo crime qualificado. A decisão do juiz Leonardo Costa Tumiati, do Tribunal do Júri de Rondonópolis, considerou que Leonardo Estevão, de 24 anos, cometeu o crime [&#8230;]O post Investigado por homicídio de indígena preso em Cuiabá é condenado a 28 anos de prisão apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/investigado-por-homicidio-de-indigena-preso-em-cuiaba-e-condenado-a-28-anos-de-prisao\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-12-05T20:36:02+00:00"},{"author":"Percha","title":"6 alimentos para un cerebro saludable","description":"Fenólicos y térpenos: una investigación liderada por Naomi May, candidata al doctorado en la Facultad de Ciencias Médicas, Indígenas y de la Salud de la Universidad de Wollongong en Australia, revela que hay seis alimentos que tienen estos dos componentes.&#8230;Read more &#8250;La entrada 6 alimentos para un cerebro saludable se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/12\/cerebro-saludable\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-12-05T19:34:19+00:00"},{"author":"América Juárez Navarro","title":"No es discriminatoria la reforma indígena, asegura Colectivo","description":"Morelia, Mich.- El representante legal del Frente Nacional por la Autonomía de los Pueblos Indígenas, Orlando Aragón Andrade, defendió la reforma indígena que se votará este jueves en el Congreso de Michoacán y que fue propuesta por el Ejecutivo Estatal, al sostener que no es “discriminatoria”, porque todos pueden acceder a su presupuesto directo. Acompañando [&#8230;]El cargo No es discriminatoria la reforma indígena, asegura Colectivo apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/05\/no-es-discriminatoria-la-reforma-indigena-asegura-colectivo\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-05T18:50:15+00:00"},{"author":null,"title":"Família leva criança para realizar exames no AM e descobre abusos sexuais; pai foi preso suspeito do crime","description":"Exame de conjunção carnal constatou que criança de 3 anos era abusada sexualmente. Prisão do pai, de 21 anos, ocorreu nesta quarta-feira (4), na comunidade Nova Itália, em Amaturá, após investigação. 49º Distrito Integrado de Polícia de Amaturá, onde o caso foi registrado.Divulgação\/PC-AMUm homem, de 21 anos, foi preso suspeito de estuprar a própria filha, de 3 anos de idade, no município de Amaturá, no interior do Amazonas. A prisão ocorreu na quarta-feira (4), na comunidade indígena Nova Itália.📲 Participe do canal do g1 AM no WhatsAppDe acordo com o delegado Frank de...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2024\/12\/05\/familia-leva-crianca-para-realizar-exames-no-interior-do-am-e-descobre-abusos-sexuais-pai-foi-preso-suspeito-do-crime.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/GlOzPJ3tJvBjva8-qzNvCzLiwGI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/p\/L\/opAZXYSga8oxfURpYbsw\/captura-de-tela-2024-12-05-100119.jpg","category":"general","language":"pt","country":"br","published_at":"2024-12-05T18:20:37+00:00"},{"author":"unomásuno Web","title":"En Chiapas 12 horas de balacera, atacan “Los Herrera”, en Pantelhó","description":"Por Tanya Acosta-Raúl Ruiz\/Reporteros. “Los Herreras” atacaron comunidades como: “Tzanembolom”, “Colombia”, “La Esperanza”, “San José Tercero” entre otras. En portales y redes de Chiapas destacan intensas balaceras en el municipio indígena de Pantelhó, en ataque de paramilitares Los Herrara. Al tiempo que grupo de derechos humanos encabezados por el Centro de Derechos Humanos Fray Bartolomé de Las [&#8230;]","url":"https:\/\/unomasuno.com.mx\/en-chiapas-12-horas-de-balacera-atacan-los-herrera-en-pantelho\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-05T17:56:30+00:00"},{"author":"Kelvin Ramirez","title":"Pesquisadores da UFMT visitam aldeias no Xingu para fomentar projetos de agricultura e artesanato","description":"Pesquisadores do Instituto de Saúde Coletiva da Universidade Federal de Mato Grosso (UFMT) realizaram, durante uma semana, visita às aldeias do povo Kalapalo localizadas na região da Terra Indígena do Xingu, distantes, aproximadamente, mil quilômetros de Cuiabá. Os pesquisadores foram acompanhados por técnicos da secretaria de Desenvolvimento Econômico do Estado. Segundo o coordenador da pesquisa, [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/pesquisadores-da-ufmt-visitam-aldeias-no-xingu-para-fomentar-projetos-de-agricultura-e-artesanato\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/12\/1733336866.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-12-05T17:55:00+00:00"},{"author":"Cambio de Michoacán","title":"´El autogobierno y presupuesto indígena es un derecho construido desde abajo´: Frente por la Autonomía  ","description":"Morelia, Mich.- &#160;Representantes de las 40 comunidades purépechas, otomíes, mazahuas y náhuatl con autogobierno que integran el Frente por la Autonomía de Consejos y Comunidades Indígenas marcharon desde el Monumento a Lázaro Cárdenas hacia el Congreso del Estado, en apoyo a la reforma de la Constitución de Michoacán en materia indígena que pretende ser aprobada [&#8230;]El cargo ´El autogobierno y presupuesto indígena es un derecho construido desde abajo´: Frente por la Autonomía   apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/12\/05\/el-autogobierno-y-presupuesto-indigena-es-un-derecho-construido-desde-abajo-frente-por-la-autonomia\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-12-05T16:56:57+00:00"},{"author":"Agencia EFE","title":"RD celebra con orgullo declaración del casabe como Patrimonio Cultural de la Humanidad","description":"Aunque su origen se ubica, según la arqueología, desde inicios de la Era Cristiana en la región venezolana del bajo Orinoco, el casabe fue llevado por río y mar hasta las islas del Caribe, agrega el documento, el cual este producto suele acompañar las comidas o consumirse solo y su producción en la actualidad sigue siendo esencial para los pueblos indígenas asentados entre los ríos Amazonas y Orinoco.","url":"https:\/\/noticiassin.com\/rd-celebra-con-orgullo-declaracion-del-casabe-como-patrimonio-cultural-de-la-humanidad-1758039\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2024-12-05T13:25:55+00:00"},{"author":"María Paula Quiroga","title":"El Marechal realizará un mural colectivo para concientizar sobre la importancia de los abuelos","description":"El Centro Cultural Leopoldo Marechal (Pellegrini 272), dependiente del Instituto de Cultura del Chaco (ICCH), informa que hasta el sábado 7 de diciembre se puede participar de la creación colectiva de un mural que represente a los pueblos indígenas y plasme la interculturalidad chaqueña. La propuesta es articulada con la Dirección de Promoción Sociocultural del ICCH. La actividad es libre y gratuita. De este modo, se invita a ceramistas, artistas plásticos y a toda la comunidad que quiera ser parte del mural colectivo de técnicas mixtas, el cual fusionará lo escultórico, lo cerámico...","url":"https:\/\/chacodiapordia.com\/el-marechal-realizara-un-mural-colectivo-para-concientizar-sobre-la-importancia-de-los-abuelos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/12\/centro-cultural-leopoldo.jpg","category":"general","language":"es","country":"es","published_at":"2024-12-05T10:06:27+00:00"},{"author":"informan","title":"Ayacucho: Con visores de realidad virtual ciudadanos de Quinua podrán revivir batallas de Junín y Ayacucho","description":"• Este 5 y 6 de diciembre, también podrán colocarse visores 3D para visitar de forma virtual museos y sitios arqueológicos. Habrá microtalleres de lenguas indígenas, función de cine gratuito y una sala de lectura infantil, entre otras actividades. Lima, 4 Diciembre 2024, (El Informante Perú).- El Ministerio de Cultura será parte de la Intervención [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2024\/12\/04\/ayacucho-con-visores-de-realidad-virtual-ciudadanos-de-quinua-podran-revivir-batallas-de-junin-y-ayacucho\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T02:08:19+00:00"},{"author":"Boletín de Prensa","title":"Comunidad indígena de Jucutacato se suma al autogobierno y presupuesto directo","description":"Comunidad indígena de Jucutacato se suma al autogobierno y presupuesto directo","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/comunidad-indígena-de-jucutacato-se-suma-al-autogobierno-y-presupuesto-directo","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2024-12-05T00:47:21+00:00"}]