[{"author":null,"title":"Incêndios. Fogo florestal em Famalicão, Nazaré, em fase de conclusão","description":"Sinistro está a mobilizar 101 operacionais e 29 veículos.","url":"https:\/\/rr.sapo.pt\/noticia\/pais\/2024\/08\/15\/incendios-fogo-florestal-em-famalicao-nazare-em-fase-de-conclusao\/390172\/?utm_medium=rss","source":"rr","image":"https:\/\/images.rr.sapo.pt\/43251433992404fb268d_standard.JPG","category":"general","language":"pt","country":"pt","published_at":"2024-08-15T21:36:12+00:00"},{"author":null,"title":"Incêndio em vegetação quase atinge casas no interior do Amazonas","description":"Sinistro foi registrado em Boca do Acre na quarta-feira (14). Município está entre as dez cidades que mais sofrem com as queimadas que atingem o Amazonas, segundo o Instituto Nacional de Pesquisas Espaciais (Inpe). Além de água, os militares empregaram outras técnicas de combate ao fogo em vegetaçãoDivulgação\/CBMAMUm incêndio quase atingiu uma área residencial na noite desta quarta-feira (14), no município de Boca do Acre, interior do Amazonas. O Corpo de Bombeiros Militar do Amazonas (CBMAM) foi acionado para o local da ocorrência.📲 Participe do canal do g1 AM no WhatsAppDe...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2024\/08\/15\/incendio-em-vegetacao-quase-atinge-casas-no-interior-do-amazonas.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/35Rijpfiz1K9zcZXaaC6eha95kE=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/8\/e\/Eo2tF1QRCVXY3tgPDkRA\/cbmam-incendio-em-boca-do-acre-1536x987.jpeg","category":"general","language":"pt","country":"br","published_at":"2024-08-15T15:27:09+00:00"},{"author":"Comunicado de prensa","title":"Avistamiento de más jaguares en Reserva Ecológica de Dzilam de Bravo","description":"DZILAM DE BRAVO.- En la última semana se detectó la presencia de dos ejemplares de jaguar en la Reserva Ecológica de Dzilam de Bravo, con lo que ya suman ocho felinos de este tipo que se han observado en la zona mediante el uso de tecnología de punta. A través del monitoreo constante que realiza [&#8230;]Esta nota Avistamiento de más jaguares en Reserva Ecológica de Dzilam de Bravo apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2024\/08\/15\/avistamiento-de-mas-jaguares-en-reserva-ecologica-de-dzilam-de-bravo.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-15T22:57:25+00:00"},{"author":"Marcos Azevedo","title":"Tribunal de Justiça de Mato Grosso define concurso; salário R$ 35 mil","description":"O Poder Judiciário de Mato Grosso publicou, hoje, o edital 1\/2024 do concurso público para juiz estadual, com cinco vagas para função de magistrado substituto e formação de cadastro reserva. As inscrições começam nos próximo dia 21 e vão até 19 de setembro, no site da Fundação Getulio Vargas (FGV). A remuneração para juiz substituto [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/tribunal-de-justica-de-mato-grosso-define-concurso-salario-r-35-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/07\/Tribunal-de-Justica-de-Mato-Grosso-15-2023-ass-.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-15T22:02:00+00:00"},{"author":null,"title":"Canal de Panamá ajusta calado máximo a 50 pies en esclusas neopanamax por niveles de lago Gatún","description":"Desde el próximo 1 de septiembre se incrementará un cupo de tránsito adicional en las esclusas panamax, alcanzando un total de 36 cupos diarios de reserva.","url":"https:\/\/www.tvn-2.com\/nacionales\/canal-de-panama-ajusta-calado-maximo-panamax-neopanamax-buques-transito-sequia-clima_1_2151974.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/9c2c3d87-e4bc-4bf2-8d0a-65a676d4e2fb_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2024-08-15T21:47:43+00:00"},{"author":"Da Redação","title":"Tribunal de Justiça lança concurso para juiz substituto com salário inicial de R$ 35 mil","description":"O Poder Judiciário de Mato Grosso publica nesta quinta-feira (15), o Edital nº 01\/2024, que dispõe sobre a abertura do concurso público para ingresso na carreira da magistratura mato-grossense. Estão sendo ofertadas cinco vagas para o cargo de juiz (a) substituto (a) do Tribunal de Justiça de Mato Grosso (TJMT) e formação de cadastro reserva. [&#8230;]O post Tribunal de Justiça lança concurso para juiz substituto com salário inicial de R$ 35 mil apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/tribunal-de-justica-lanca-concurso-para-juiz-substituto-com-salario-inicial-de-r-35-mil\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T20:55:06+00:00"},{"author":"Flor Estrella Santana","title":"Vecinos de El Charquito reforestan tras una tala municipal","description":"El lío por la tala de árboles en la reserva El Charquito continua: ahora unos 20 vecinos, incluyendo niños, reforestaron el área donde el Ayuntamiento cortó unos 100 árboles y construyó una calle, justo detrás del predio 780 de la calle 66 de Francisco de Montejo. Unos 20 vecinos, entre niños, mamás jovenes y adultos [&#8230;]Esta nota Vecinos de El Charquito reforestan tras una tala municipal apareció primero en Diario de Yucatán.","url":"https:\/\/www.yucatan.com.mx\/merida\/2024\/08\/15\/vecinos-de-el-charquito-reforestan-tras-una-tala-municipal.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-15T18:16:18+00:00"},{"author":"Diego Servente","title":"La producción industrial de Estados Unidos cayó en julio un 0,6% tras 2 meses positivos","description":"La industria manufacturera en Estados Unidos se ha visto afectada por una disminución en la producción durante el mes de julio, según los datos recientes publicados por la Reserva Federal (Fed). Este informe revela una caída mensual del 0,6% en la actividad industrial, un resultado que contrasta con los incrementos reportados en los meses de [&#8230;]La entrada La producción industrial de Estados Unidos cayó en julio un 0,6% tras 2 meses positivos se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2024\/08\/15\/la-produccion-industrial-de-estados-unidos\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T16:05:45+00:00"},{"author":null,"title":"Por que Endrick não estreou pelo Real Madrid? Entenda quanto tempo isso deve levar","description":"Os torcedores que aguardavam a estreia do atacante Endrick pelo Real Madrid na partida contra a Atalanta, v&aacute;lida pela Supercopa da Europa, v&atilde;o ter que esperar mais um pouco para ver o brasileiro em campo. O jogador tinha a chance de entrar em campo j&aacute; no primeiro jogo oficial do clube na temporada 2024\/25, mas n&atilde;o saiu do banco de reservas por op&ccedil;&atilde;o do t&eacute;cnico Carlo Ancelotti.Vale ressaltar que o atleta esteve em campo apenas em jogos n&atilde;o oficiais e de pr&eacute;-temporada do Real, que aconteceram nos Estados Unidos. Ele teve pouco mais de...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/por-que-endrick-nao-estreou-pelo-real-madrid-entenda-quanto-tempo-isso-deve-levar\/688188","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T15:13:00+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿Cuánto está el dólar este jueves 15 de agosto?","description":"El jueves 15 de agosto, el dólar en Perú comenzó el día con un descenso, después de que un dato de inflación en Estados Unidos resultó en línea con los pronósticos y cimentó las expectativas de que la Reserva Federal inicie una esperada reducción de las tasas de interés en septiembre.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-jueves-15-de-agosto-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/GS3HHNI4BVCYRA744GOXRJKCWE.jpg?width=1200&height=800&auth=2990c8e4d76c75a58c87ec3265a33600bebefe1f42a41b46aa1a320c239a9e55&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-08-15T14:57:05+00:00"},{"author":null,"title":"Dólar abrió a la baja en la mañana de este jueves 15 de agosto y se ubica por encima de los $4.000","description":"El dólar seguía a la baja después de que los positivos datos de inflación al consumo reforzaran las apuestas de que la Reserva Federal empezará a recortar los tipos de interés el mes que viene. Los mercados están a la espera de más datos económicos que podrían reforzar el argumento a favor de los recortes de las tasas de interés de la Reserva Federal.Según la Oficina de Estadísticas Laborales de EE.UU. los precios de las importaciones estadounidenses aumentaron 0,1% en julio, tras permanecer sin cambios en junio. Los precios de las exportaciones estadounidenses aumentaron 0,7% en...","url":"https:\/\/www.elcolombiano.com\/negocios\/dolar-abrio-a-la-baja-en-la-manana-de-este-jueves-15-de-agosto-y-se-ubica-por-encima-de-los-4000-DH25226757","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/414x300\/0c0\/0d0\/center\/11101\/PNFR\/pcasadecambio-5-jpg-45760167-20240806084447_45824738_20240815091047.jpg","category":"general","language":"es","country":"co","published_at":"2024-08-15T14:17:47+00:00"},{"author":"Felicia Åkerman","title":"Förväntningarna på Fed sjunker efter starka konjunktursignaler","description":"Torsdagens oväntat starka makrostatistik från USA får investerarna att tänka om när det gäller kommande räntesänkningar från centralbanken Federal Reserve. Nu prisar de in färre än fyra höjningar i år för första gången sedan konjunkturoron greppade marknaden för två veckor sedan.","url":"https:\/\/www.di.se\/live\/forvantningarna-pa-fed-sjunker-efter-starka-konjunktursignaler\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/8f65b767-2ecc-4ad3-b8c9-ba8def40ef9b.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2024-08-15T14:10:27+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fedchef: Tiden närmar sig för att sänka räntan","description":"Tiden närmar sig för Federal Reserve att överväga att börja sänka räntan.","url":"https:\/\/www.di.se\/live\/fedchef-tiden-narmar-sig-for-att-sanka-rantan\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-08-15T13:58:51+00:00"},{"author":null,"title":"Produção industrial dos EUA cai 0,6% em julho ante junho","description":"A produção industrial dos Estados Unidos caiu 0,6% em julho ante junho, segundo dados publicados nesta quinta-feira, 15, pelo Federal Reserve (Fed, o banco central norte-americano). Analistas consultados pela FactSet previam baixa de 0,3% no período.Já ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/producao-industrial-dos-eua-cai-06-em-julho-ante-junho-905212","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-08-15T13:50:56+00:00"},{"author":"Remo","title":"El dólar se vende hoy a RD$59.70","description":"Redacción.-El dólar se vende este jueves 15 de agosto a RD$59.70 en el Banco de Reservas, mientras que la compra se ubica en RD$58.20.(Seguir leyendo&#8230;)La entrada El dólar se vende hoy a RD$59.70 se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2024\/08\/el-dolar-se-vende-hoy-a-rd59-70\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2024-08-15T13:04:09+00:00"},{"author":"ROAPUNO","title":"Reserva nacional aún no registra solicitudes para quema controlada de totorales en el Titicaca ","description":"“Desde la Autoridad Autónoma del Lago Titicaca existe el interés en promover un proyecto piloto para la captura de carbono de la Totora”, indicó el jefe de la Reserva Nacional del Titicaca Así lo sostuvo Víctor Hugo Apaza Vargas, jefe de la Reserva Nacional del Titicaca. Dijo que, a la fecha no han recibido solicitudes ...The post Reserva nacional aún no registra solicitudes para quema controlada de totorales en el Titicaca  appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/reserva-nacional-aun-no-registra-solicitudes-para-quema-controlada-de-totorales-en-el-titicaca\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T12:42:51+00:00"},{"author":"Da Redação","title":"Quatro meses após BBB 24, Beatriz Reis faz revelação bombástica; ‘Morro de vontade’","description":"Será que já rolou namoro? Quatro meses após deixar o Big Brother Brasil 24, Beatriz Reis revelou, durante entrevista cedida à revista Quem, que não está com uma vida amorosa agitada como pensam. “Esse é um caso delicado, né? Nunca namorei. Por incrível que pareça, sou um pouco mais reservada. Sou expansiva e pra frente, mas fico mais tímida para [&#8230;]O post Quatro meses após BBB 24, Beatriz Reis faz revelação bombástica; ‘Morro de vontade’ apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/quatro-meses-apos-bbb-24-beatriz-reis-faz-revelacao-bombastica-morro-de-vontade\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T12:34:19+00:00"},{"author":"Bruno Martínez","title":"Clave para las reservas: estiman que por la caída del precio de la soja, entrarían USD7.000 millones menos","description":"El precio de la soja volvió a caer en el mercado de Chicago y se ubicó en u$s348 la tonelada, el valor nominal más bajo en cuatro años. Se trata así de la sexta rueda bajista consecutiva en el principal mercado de referencia a nivel mundial, según consignó la consultora Granar. El derrumbe del precio de la soja implica un impacto hacia adelante en materia de ingreso de divisas que el Gobierno -el país- necesita para apuntalar reservas, en caída por la política intervencionista que ha encarado el Ejecutivo nacional para evitar la disparada de los dólares financieros. Según Granar, la...","url":"https:\/\/chacodiapordia.com\/clave-para-las-reservas-estiman-que-por-la-caida-del-precio-de-la-soja-entrarian-usd7-000-millones-menos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2023\/12\/Dolar-Soja568.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-15T12:23:22+00:00"},{"author":"redaccion@bolsamania.com (César Vidal)","title":"Wall Street anticipa ganancias moderadas a la espera de datos relevantes","description":"Wall Street anticipa ganancias moderadas del 0,2% a la espera de datos económicos relevantes que serán fundamentales para la política monetaria de la Reserva Federal (Fed). Los índices americanos cerraron este jueves con suaves compras tras un IPC de julio en Estado Unidos en línea con lo esperado, pero que gustó al mercado, ya que dejó la puerta abierta a un primer recorte de tipos por parte de la Fed en su reunión de septiembre.","url":"https:\/\/www.bolsamania.com\/noticias\/mercados\/wall-street-anticipa-ganancias-moderadas-espera-datos-relevantes--17269771.html","source":"bolsamania","image":"http:\/\/img4.s3wfg.com\/web\/img\/images_uploaded\/1\/9\/ep_archivo_-_fachada_de_la_bolsa_de_nueva_york_en_wall_street_20231128155903.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-15T11:36:34+00:00"},{"author":null,"title":"​General israelí: \"Perdimos la guerra de Gaza\"","description":"A fin de entender como desde el propio lado sionista se ven tantos cuestionamientos al gobierno de Benjamin Netanyahu, es bueno estudiar las críticas que les hace uno de sus más distinguidos generales mayores en reserva: Isaac Brik.&nbsp;Brik, quien ha sido ombudsman de las tropas israelíes, recibió la medalla del coraje cuando en la guerra de Yom Kipur (1973) salvó a varios tanques, pese a que el suyo fue bombardeado y su cara fue quemada.","url":"https:\/\/www.diariosigloxxi.com\/texto-diario\/mostrar\/4961537\/general-israeli-perdimos-guerra-gaza","source":"diariosigloxxi","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T10:01:08+00:00"},{"author":null,"title":"Los líderes mundiales en reservas de litio, en cifras","description":"Actualmente, el litio es uno de los metales más importantes para la economía mundial. Se utiliza en la industria automovilística, aeronáutica, metalúrgica, microelectrónica, química y otras. El precio del litio ha subido cientos de veces desde principios de la década y escaseará en los próximos años.","url":"https:\/\/noticiaslatam.lat\/20240815\/los-lideres-mundiales-en-reservas-de-litio-en-cifras-1156043519.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-08-15T07:11:07+00:00"},{"author":null,"title":"STF derruba norma de MT que limitava participação de mulheres em concurso","description":"Por unanimidade, o Plen&aacute;rio do Supremo Tribunal Federal (STF) declarou inconstitucionais normas de Mato Grosso, do Acre e do Rio de Janeiro, que criavam reserva de vagas para homens e restringiam a participa&ccedil;&atilde;o de mulheres nos concursos p&uacute;blicos para ingresso na Pol&iacute;cia Militar e no Corpo de Bombeiros Militar dos estados.Na decis&atilde;o do STF, prevaleceu o entendimento j&aacute; reafirmado em a&ccedil;&otilde;es semelhantes de que as mulheres t&ecirc;m o direito de concorrer livremente e em igualdade de condi&ccedil;&otilde;es com os homens. A decis&atilde;...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/stf-derruba-norma-de-mt-que-limitava-participacao-de-mulheres-em-concurso\/688196","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T04:00:00+00:00"},{"author":"Araceli Florit","title":"L'Obsam, 25 anys de seguiment de la reserva de biosfera","description":"La seu del Museu de Menorca va acollir, en el marc de 36a trobada de membres de l’Institut Menorquí d’Estudis, la celebració dels 25 anys de l’Observatori Socioambiental de Menorca, l’OBSAM. S’hi van donar cita el president de l’IME i conseller de Cultura Joan Pons Torres, el president del Consell Científic de l’entitat, Josep Maria Quintana, així com membres i col·laboradors.L’OBSAM va néixer el 1999 amb l’objectiu de fer un seguiment de la jove reserva de la biosfera que era Menorca, aconseguida el 1993. Ara, 25 anys més tard, és una oficina tècnica de l’IME que...","url":"https:\/\/www.menorca.info\/menorca\/vivir-menorca\/2024\/08\/15\/2223255\/obsam-anys-seguiment-reserva-biosfera.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/2959723.jpg","category":"general","language":"es","country":"es","published_at":"2024-08-15T01:56:09+00:00"},{"author":"Carlos Salazar","title":"Inflación en El Salvador aumentó en julio","description":"San Salvador, 14 ago (Prensa Latina) La inflación en El Salvador aumentó durante el mes de julio pese a esfuerzos gubernamentales para reducir los precios en los alimentos, informó hoy el Banco Central de Reserva (BCR). El alza se registró en alimentos y restaurantes con 1.78 por ciento, lo cual representó el quinto aumento consecutivo, [&#8230;]","url":"https:\/\/www.elpais.cr\/2024\/08\/14\/inflacion-en-el-salvador-aumento-en-julio\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2024-08-15T01:52:31+00:00"},{"author":"GA","title":"El Banco Central compró dólares pero las reservas bajaron","description":"El Banco Central (BCRA) compró hoy US$ 33 millones y sumó seis jornadas consecutivas con saldos netos positivos en su intervención cambiaria, pero las reservas brutas de la autoridad monetaria bajaron US$ 11 millones, a US$ 27.571 millones (primera baja en cuatro ruedas), por reacomodamientos de monedas. Por su parte, el dólar oficial -sin los [&#8230;]La entrada El Banco Central compró dólares pero las reservas bajaron se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/el-banco-central-compro-dolares-pero-las-reservas-bajaron\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2024-08-15T01:09:00+00:00"},{"author":"Tadeo Campoy","title":"¿Por qué la gestión de la Reserva Federal no debe de ser un asunto de los presidentes?","description":"Esto habla de la importancia de mantener la política monetaria fuera del alcance directo de los funcionarios electos para evitar abusos que podrían dañar la economía a largo plazo.","url":"https:\/\/www.elimparcial.com\/mundo\/2024\/08\/15\/por-que-la-gestion-de-la-reserva-federal-no-debe-de-ser-un-asunto-de-los-presidentes\/","source":"elimparcial","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/VDJJP3GL4JH77BZUIE6LPVIQUU.jpg?width=630&height=354&auth=929d1bdafdd73092543b0e64f4ec37f955e56829f47ed55d0b829f6fd3a0d088&smart=true","category":"general","language":"es","country":"es","published_at":"2024-08-15T00:22:14+00:00"},{"author":null,"title":"Sinfra deve começar as obras no Portão do Inferno no dia 28","description":"A Secretaria de Estado de Infraestrutura e Log&iacute;stica (Sinfra-MT) informou que cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio), e j&aacute; pode dar in&iacute;cio &agrave;s obras no Port&atilde;o do Inferno, na MT-251.Os trabalhos devem come&ccedil;ar no dia 28 de agosto.Neste momento, a Sinfra-MT est&aacute; trabalhando no detalhamento do cronograma de obras.Leia tamb&eacute;m:Empres&aacute;rio, 2 netos, funcion&aacute;rio e piloto morrem em queda de avi&atilde;...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/sinfra-deve-comecar-as-obras-no-portao-do-inferno-no-dia-28\/688251","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T21:06:00+00:00"},{"author":"Da Redação","title":"Sinfra deve começar obras no Portão do Inferno no dia 28 de agosto","description":"A Secretaria de Estado de Infraestrutura e Logística (Sinfra-MT) cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e já pode dar início às obras no Portão do Inferno, na MT-251. Os trabalhos devem começar no dia 28 de agosto. Neste momento, [&#8230;]O post Sinfra deve começar obras no Portão do Inferno no dia 28 de agosto apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sinfra-deve-comecar-obras-no-portao-do-inferno-no-dia-28-de-agosto\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T19:30:27+00:00"},{"author":"Da Redação","title":"Sinfra cumpre exigência do Ibama e ICMBio, e deve começar obras no Portão do Inferno no próximo dia 28","description":"A Secretaria de Estado de Infraestrutura e Logística (Sinfra-MT) cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e já pode dar início às obras no Portão do Inferno, na rodovia Emanuel Pinheiro (MT-251). Os trabalhos devem começar no dia 28 de [&#8230;]O post Sinfra cumpre exigência do Ibama e ICMBio, e deve começar obras no Portão do Inferno no próximo dia 28 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sinfra-cumpre-exigencia-do-ibama-e-icmbio-e-deve-comecar-obras-no-portao-do-inferno-no-proximo-dia-28\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T18:50:09+00:00"},{"author":null,"title":"Sinfra deve começar as obras no Portão do Inferno no dia 28","description":"A Secretaria de Estado de Infraestrutura e Log&iacute;stica (Sinfra-MT) informou que cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio), e j&aacute; pode dar in&iacute;cio &agrave;s obras no Port&atilde;o do Inferno, na MT-251.Os trabalhos devem come&ccedil;ar no dia 28 de agosto.Neste momento, a Sinfra-MT est&aacute; trabalhando no detalhamento do cronograma de obras.Leia tamb&eacute;m:Empres&aacute;rio, 2 netos, funcion&aacute;rio e piloto morrem em queda de avi&atilde;...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/sinfra-deve-comecar-as-obras-no-portao-do-inferno-no-dia-28\/688251","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T21:06:00+00:00"},{"author":"Da Redação","title":"Sinfra deve começar obras no Portão do Inferno no dia 28 de agosto","description":"A Secretaria de Estado de Infraestrutura e Logística (Sinfra-MT) cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e já pode dar início às obras no Portão do Inferno, na MT-251. Os trabalhos devem começar no dia 28 de agosto. Neste momento, [&#8230;]O post Sinfra deve começar obras no Portão do Inferno no dia 28 de agosto apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sinfra-deve-comecar-obras-no-portao-do-inferno-no-dia-28-de-agosto\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T19:30:27+00:00"},{"author":"Da Redação","title":"Sinfra cumpre exigência do Ibama e ICMBio, e deve começar obras no Portão do Inferno no próximo dia 28","description":"A Secretaria de Estado de Infraestrutura e Logística (Sinfra-MT) cumpriu todas as condicionantes exigidas pelo Instituto Brasileiro de Meio Ambiente (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e já pode dar início às obras no Portão do Inferno, na rodovia Emanuel Pinheiro (MT-251). Os trabalhos devem começar no dia 28 de [&#8230;]O post Sinfra cumpre exigência do Ibama e ICMBio, e deve começar obras no Portão do Inferno no próximo dia 28 apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/sinfra-cumpre-exigencia-do-ibama-e-icmbio-e-deve-comecar-obras-no-portao-do-inferno-no-proximo-dia-28\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T18:50:09+00:00"},{"author":null,"title":"Polícia mira quadrilha que opera no tráfico e no comércio de armas","description":"A Pol&iacute;cia Civil, por meio da 1&ordf; Delegacia de Pol&iacute;cia e da Delegacia Regional de C&aacute;ceres (225 km a Oeste de Cuiab&aacute;), deflagrou, na manh&atilde; desta quinta-feira (15), a Opera&ccedil;&atilde;o Resqu&iacute;cio.A a&ccedil;&atilde;o policial visa ao cumprimento de 41 ordens judiciais, contra membros de uma organiza&ccedil;&atilde;o criminosa instalada em todo o Brasil e com ramifica&ccedil;&atilde;o na regi&atilde;o Oeste de Mato Grosso.&nbsp;Leia tamb&eacute;m:Madeireiros destroem pontes e isolam Ibama para desmateOs mandados, sendo 13 de pris&atilde;o preventiva...","url":"https:\/\/www.diariodecuiaba.com.br\/policia\/policia-mira-quadrilha-que-opera-no-trafico-e-no-comercio-de-armas\/688213","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T11:27:00+00:00"},{"author":"Priscylla","title":"MPAL cobra medidas para reverter casos de desnutrição em crianças venezuelanas Warao","description":"Após reunião ocorrida nessa quarta-feira (14), o Ministério Público do Estado de Alagoas (MPAL) cobrou ao Distrito Sanitário Especial Indígena (DSEI), órgão ligado ao Ministério a Saúde, alternativas para solucionar o problema de desnutrição constatado em crianças venezuelanas da etnia Warao. O encontro foi provocado pela Promotoria de Justiça de Defesa dos Direitos Humanos (61ª...","url":"https:\/\/www.alagoas24horas.com.br\/1615377\/mpal-cobra-medidas-para-reverter-casos-de-desnutricao-em-criancas-venezuelanas-warao\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T17:03:08+00:00"},{"author":"Rui Martins","title":"Locarno, desmatamento e cura divina na Amazônia","description":"Por Rui Martins - As barragens criadas pelos indígenas na estrada e os atos de sabotagem incendiando tratores e motosserras são reprimidos à bala pelos madeireiros invasores e destruidores das florestas, num combate desigual.","url":"https:\/\/www.correiodobrasil.com.br\/locarno-desmatamento-e-cura-divina-na-amazonia\/","source":"correiodobrasil","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T16:34:32+00:00"},{"author":"Ludmila Ferrer","title":"Un mapa interactivo para conocer todas las lenguas indígenas que hay en Argentina","description":"| Una iniciativa del Centro Universitario de Idiomas","url":"https:\/\/www.pagina12.com.ar\/760440-un-mapa-interactivo-para-conocer-todas-las-lenguas-indigenas","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2024-08\/864911-whatsapp-20image-202024-08-14-20at-206-06-55-20pm.jpeg?itok=Ya3zpCZl","category":"general","language":"es","country":"ar","published_at":"2024-08-15T16:32:30+00:00"},{"author":null,"title":"Shows de Magia Negra, Brisa Flow e atividades para o 'Agosto Indígena': confira a agenda cultural na região noroeste paulista","description":"O g1 separou algumas das principais atividades culturais que ocorrem de quinta-feira (15) até o domingo (18). Shows de Magia Negra, Brisa Flow e atividades para o 'Agosto Indígena': confira a agenda cultural da região de Rio Preto e AraçatubaReproduçãoO g1 separou alguma das principais atividades culturais da região de São José do Rio Preto e Araçatuba (SP). Entre os destaques estão os shows da dupla Magia Negra, Brisa Flow e algumas atividades do \"Agosto Indígena\".📲 Participe do canal do g1 Rio Preto e Araçatuba no WhatsAppConfira os detalhes da agenda cultural:São José do...","url":"https:\/\/g1.globo.com\/sp\/sao-jose-do-rio-preto-aracatuba\/noticia\/2024\/08\/15\/shows-de-magia-negra-brisa-flow-e-atividades-para-o-agosto-indigena-confira-a-agenda-cultural-na-regiao-noroeste-paulista.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/Yocv4St2OIHxlwYRH-sNPwlY_mQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/7\/U\/ZD1GQHQiATdybOm8nqXQ\/captura-de-tela-2024-08-14-130531.png","category":"general","language":"pt","country":"br","published_at":"2024-08-15T15:56:00+00:00"},{"author":"Alma Gloria Chávez Castillo","title":"Poblaciones indígenas.  Historia de resistencias","description":"“Se estima que hoy en día viven en América alrededor de 30 millones de indígenas, descendientes de los pueblos precolombinos que una vez fueron los únicos habitantes de la región.&#160; Definir conceptos tales como Tribal o Indígena, escapa a las competencias de cualquier organismo de derechos humanos.&#160; Este es un terreno complejo que desde hace [&#8230;]","url":"https:\/\/cambiodemichoacan.com.mx\/2024\/08\/15\/poblaciones-indigenas-historia-de-resistencias\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-08-15T15:05:00+00:00"},{"author":null,"title":"Prisão em Angra dos Reis","description":"Prisão aconteceu no Centro. Vítimas são da mesma aldeia que ele. Indígena é preso por estupro em Angra dos Reis Um indígena, de 34 anos, foi preso por suspeita de estupro em Angra dos Reis (RJ). A prisão aconteceu na última quarta-feira (14), no Centro.Segundo a Delegacia Especializada de Atendimento à Mulher (Deam), a vítima é uma mulher, que não teve a idade divulgada. Ele trabalha como motorista de aplicativo e o abuso foi cometido durante uma corrida.O crime aconteceu este ano e vinha sendo investigado desde a denúncia. A partir de um inquérito apresentado à Justiça, foi...","url":"https:\/\/g1.globo.com\/rj\/sul-do-rio-costa-verde\/noticia\/2024\/08\/15\/prisao-em-angra-dos-reis.ghtml","source":"G1 - G1 - Todas as notícias","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-08-15T11:48:07+00:00"},{"author":"mercurioPress","title":"La labor de indígenas amazónicos en la conservación de biodiversidad será clave en COP16","description":"La ministra de Ambiente y Desarrollo Sostenible de Colombia,&nbsp;Susana Muhamad, destacó este miércoles la importancia de la labor de los pueblos indígenas de la Cuenca Amazónica en la conservación de la biodiversidad, que será clave en la&nbsp;Conferencia de las Partes del Convenio sobre la Diversidad Biológica (COP16).La ministra de Ambiente y Desarrollo Sostenible, Susana Muhamad, habla en la inauguración del encuentro internacional de pueblos indígenas y gobiernos de la Cuenca Amazónica, en Bogotá (Colombia). EFE\/Carlos Ortega«Su sistema de conocimiento, su forma de vida y sus...","url":"https:\/\/www.elmercuriodigital.net\/2024\/08\/la-labor-de-indigenas-amazonicos-en-la.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T07:15:36+00:00"},{"author":"Carlos X. Blanco","title":"Más allá de este Occidente nihilista","description":"La mujer es proletaria o burguesa antes que \"feminista\". Lo mismo se diga del negro o del indígena o del sujeto \"racializado\" que sea: antes es proletario o burgués---","url":"https:\/\/www.lahaine.org\/mundo.php\/mas-alla-de-este-occidente","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T05:24:00+00:00"},{"author":"Luis Angel","title":"Exigen peritaje independiente por muerte de alcalde electo de Bolaños","description":"Estudiantes indígenas del Centro Universitario del Norte convocaron esta tarde a una concentración en el kiosco de la plaza de Colotlán, para pedir justicia por sus líderes wixárikas: Yuniur Vázquez Rosalío y Antonio Carrillo González, quienes fueron encontrados sin vida el pasado... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/exigen-peritaje-independendiente-por-muerte-de-alcalde-electo-de-bolanos\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2024-08-15T00:14:14+00:00"}]