[{"author":"Gustavo Linhares","title":"Incêndios florestais deslocam 25 mil pessoas no Canadá","description":"Pelo menos 25 mil pessoas foram retiradas na terça-feira (23) da região do Parque Nacional de Jasper, na província de Alberta, no Canadá, depois que incêndios florestais se espalharam rapidamente pelo parque. As informações são da ABC News, que afirma que Alberta está enfrentando condições extremas, com mais de 170 incêndios florestais na região.[links]De acordo com a emissora, milhares de moradores e visitantes foram retirados durante a noite, enquanto o incêndio florestal se espalhava no parque. A retirada afeta 15 mil pessoas que estavam visitando e hospedadas no parque quando...","url":"https:\/\/defatoonline.com.br\/incendios-florestais-deslocam-25-mil-pessoas-no-canada\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T17:53:11+00:00"},{"author":"Gabrielle Barros","title":"‘Nosso pior pesadelo’: incêndio violento atinge a cidade de Jasper, no oeste do Canadá","description":"A incêndio florestal rápido atingiu a cidade de Jasper, nas Montanhas Rochosas canadenses, causando perdas “significativas” enquanto os bombeiros trabalham para conter as chamas. Num comunicado divulgado na madrugada de quinta-feira, o Parque Nacional Jasper disse que as equipas de combate a incêndios estavam a tentar “salvar o maior número possível de estruturas e proteger [&#8230;]The post &#8216;Nosso pior pesadelo&#8217;: incêndio violento atinge a cidade de Jasper, no oeste do Canadá appeared first on Jornal Espalha Fato.","url":"https:\/\/jornalespalhafato.com\/2024\/07\/25\/nosso-pior-pesadelo-incendio-violento-atinge-a-cidade-de-jasper-no-oeste-do-canada\/","source":"jornalespalhafato","image":null,"category":"entertainment","language":"pt","country":"br","published_at":"2024-07-25T14:57:48+00:00"},{"author":null,"title":"Queimadas no MA crescem 32,59% no mês de julho; ação pode interferir no fornecimento de energia elétrica","description":"Quando realizadas próximas à rede elétrica, as queimadas podem interferir no fornecimento de energia, causando prejuízos para a população. O aumento das queimadas no Maranhão de foi 1.166 focos, registrado no mês de junho, para 1.546 focos até o dia 23 de julho.Divulgação\/Equatorial MaranhãoO número de queimadas no Maranhão registrou um aumento de 32,59% no mês de julho, segundo dados do Instituto Nacional de Pesquisas Espaciais (INPE). Segundo a Equatorial Maranhão, responsável pela distribuição de eletricidade no estado, as queimadas são um perigo para a rede elétrica...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/noticia\/2024\/07\/24\/queimadas-no-ma-crescem-3259percent-no-mes-de-julho-acao-pode-interferir-no-fornecimento-de-energia-eletrica.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/Sn2_Uz89iPLgnjpRyqpfGsnSW2w=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/V\/G\/9KP2XnRAqFlWe079yJUg\/photo-2024-07-24-14-47-35.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-25T01:15:19+00:00"},{"author":"Redacción Gestión","title":"BVL cerró al alza antes de próxima reunión de la FED y tras dato del PBI estadounidense","description":"La Bolsa de Valores de Lima (BVL) cerró con ganancias en la sesión del jueves 25 de julio, antes de la reunión de política monetaria de la Reserva Federal y tras un dato de PBI de Estados Unidos.","url":"https:\/\/gestion.pe\/economia\/mercados\/bvl-cerro-al-alza-antes-de-proxima-reunion-de-la-fed-y-tras-dato-del-pbi-estadounidense-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/HDY2A2J6ZZHQTHYYJMBRJEL7XE.jpg?width=1200&height=800&auth=6b678abf9860e6ff94a39478a514a0c395c45b6a79d9689c90f6d6a67cb7fc61&smart=true","category":"general","language":"es","country":"pe","published_at":"2024-07-25T21:40:27+00:00"},{"author":"Guilherme","title":"UFMT fará seletivo para professores na área de farmácia em Sinop","description":"A Universidade Federal de Mato Grosso fará processo seletivo simplificado, mês que vem, visando o cadastro de reserva para professores substitutos na disciplina de farmácia. As inscrições serão de 5 a 8 de agosto, com o envio da documentação em e-mail solicitado no edital. Os cargos exigem graduação, especialização, mestrado ou doutorado na área. Os [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/ufmt-fara-seletivo-para-professores-na-area-de-farmacia-em-sinop\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/07\/Universidade-Federal-de-Mato-Grosso-UFMT-14-julho-2024-So-NoticiasLucas-Torres.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-25T21:39:00+00:00"},{"author":"José Guilherme","title":"‘Deadpool e Wolverine’: [SPOILERS] surpreende em cena épica!","description":"O universo cinematográfico da Marvel continua a nos surpreender! Além da reunião épica de &#8216;Deadpool e Wolverine&#8217;, o longa reservou uma participação especial que deixou os fãs em êxtase: Henry Cavill, o icônico Superman, faz uma aparição como uma variante de Wolverine! Segundo o ComicBookMovie, em uma cena que viralizou nas redes sociais, podemos ver [&#8230;]","url":"https:\/\/cinepop.com.br\/deadpool-e-wolverine-spoilers-surpreende-em-cena-epica-555180\/","source":"cinepop","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T21:30:27+00:00"},{"author":"Da Redação","title":"MPMT abre seleção para 71 vagas em Direito e cadastro de reserva","description":"Começa nesta segunda-feira (29) o prazo de inscrições para seleção de estagiários no Ministério Público do Estado de Mato Grosso. Ao todo, foram disponibilizadas 71 vagas e formação de cadastro de reserva. As vagas para estagiários do curso de Direito são para as comarcas do interior. Já o cadastro de reserva é para Cuiabá e interior [&#8230;]O post MPMT abre seleção para 71 vagas em Direito e cadastro de reserva apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/mpmt-abre-selecao-para-71-vagas-em-direito-e-cadastro-de-reserva\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T19:00:16+00:00"},{"author":"Da Redação","title":"Projeto torna obrigatória sala reservada em IML para atender crianças e adolescentes vítimas de violência","description":"O Projeto de Lei 1191\/24 torna obrigatória a criação de uma sala reservada para atender crianças e adolescentes vítimas de violência em todos os Institutos Médico Legais de todo o país. O texto, em análise na Câmara dos Deputados, propõe que as salas estejam devidamente equipadas para o atendimento e realização de exames periciais necessários [&#8230;]O post Projeto torna obrigatória sala reservada em IML para atender crianças e adolescentes vítimas de violência apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/projeto-torna-obrigatoria-sala-reservada-em-iml-para-atender-criancas-e-adolescentes-vitimas-de-violencia\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T17:00:15+00:00"},{"author":"Sara Ruiz","title":"La medida de abonar una fianza para hacer una reserva llega a las peluquerías: \"Es lo único que funciona\"","description":"Francisco ha decidido implementar esta práctica en su negocio después de que muchos clientes que piden cita finalmente no acudan. Esto les provoca una pérdida de dinero que pueden evitar gracias a este método, que no está bien visto por todos. ","url":"https:\/\/www.antena3.com\/programas\/y-ahora-sonsoles\/medida-abonar-fianza-hacer-reserva-llega-peluquerias_2024072566a282a5b40b9c0001895c00.html","source":"antena3","image":"https:\/\/fotografias.antena3.com\/clipping\/cmsimages02\/2024\/07\/25\/5EC6204E-FE39-4ECF-99FB-8316AA3E4FD3\/medida-abonar-fianza-hacer-reserva-llega-peluquerias-unico-que-funciona_96.jpg?crop=1920,1080,x0,y0&width=1200&height=675&optimize=low&format=webply","category":"general","language":"es","country":"es","published_at":"2024-07-25T16:51:49+00:00"},{"author":"Da Redação","title":"PM aposentado e filho reagem a assalto durante festa na capital e são baleados","description":"Conteúdo\/ODOC &#8211; Dois ladrões invadiram a casa de um policial militar da reserva no bairro Grande Terceiro, na noite de quarta-feira (24), para roubarem, mas houve reação das vítimas. Eles estavam celebrando uma festa quando foram surpreendidos pelos criminosos. O policial militar da reserva reagiu e deu início a um confronto com os bandidos, contudo, [&#8230;]O post PM aposentado e filho reagem a assalto durante festa na capital e são baleados apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/pm-aposentado-e-filho-reagem-a-assalto-durante-festa-na-capital-e-sao-baleados\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T15:30:17+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Kansas Feds industriindex sjönk i juli","description":"Federal Reserve Kansas index över aktiviteten i tillverkningsindustrin i regionen sjönk till -13 i juli jämfört med -8 i juni.","url":"https:\/\/www.di.se\/live\/kansas-feds-industriindex-sjonk-i-juli\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2024-07-25T15:07:21+00:00"},{"author":"Agencia AP","title":"Bomberos combaten incendio forestal activo por cinco días que amenaza a reserva en Bolivia","description":"Bomberos combaten incendio forestal activo por cinco días que amenaza a reserva en Bolivia","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/bomberos-combaten-incendio-forestal-activo-por-cinco-dias-que-amenaza-a-reserva-en-bolivia\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/Qiaq6kQJk0imz_Cjl8eQl-hTXyk=\/cloudfront-us-east-1.images.arcpublishing.com\/grupoclarin\/6QRRE7GX2VCB7KVYFDNZHOCKJQ.jpg","category":"general","language":"es","country":"ar","published_at":"2024-07-25T15:00:02+00:00"},{"author":"Daniel Somolinos, Carlos Guisasola","title":"La mayor laguna artificial de Europa permitirá surfear junto al estadio Metropolitano: 45 millones de inversión y más de 20 tipos distintos de olas","description":"La Ciudad del Deporte, a orillas del feudo del Atlético de Madrid, también reserva espacios para el golf, pádel o tirolinas&nbsp;Leer","url":"https:\/\/www.elmundo.es\/madrid\/2024\/07\/25\/66a0fb97fdddff140c8b457f.html","source":"El Mundo","image":"https:\/\/e00-elmundo.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/24\/17218265939659.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-25T14:06:13+00:00"},{"author":"Leonardo Piazza","title":"El plan de “emisión cero” no es lo que el mercado quiere","description":"El esquema implementado por el ministro de economía de “emisión cero” e interviniendo el mercado de cambios apunta a calmar la tensión y alta volatilidad de los distintos tipos de cambios para bajar la brecha, postergando la acumulación de reservas del BCRA. El mercado pide exactamente lo contrario, y lo factura en el precio de los bonos y la suba del riesgo país.La entrada El plan de “emisión cero” no es lo que el mercado quiere se publicó primero en IMPULSO.","url":"https:\/\/www.impulsonegocios.com\/el-plan-de-emision-cero-no-es-lo-que-el-mercado-quiere\/","source":"impulsonegocios","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-25T12:35:22+00:00"},{"author":null,"title":"Nuevo llamamiento a donar sangre del tipo A- mientras que se recuperan las reservas de 0- y 0+","description":"El Centro de Hemoterapia y Hemodonación ha realizado este jueves un nuevo llamamiento urgente a los ciudadanos para que acudan a donar sangre del tipo A- mientras que las reservas de los grupos 0- y 0+ ya se están recuperando. \"Nos estamos recuperando, pero seguimos muy bajos en A-, dona sangre hoy\", ha reclamado en concreto el Chemcyl en un nuevo mensaje a través de la red social 'X' en el que recuerda también que con cada donación de sangre se ayuda a tres personas que lo necesitan. En concreto y según los niveles de sangre a fecha de 25 de julio, siguen en rojo las reservas del tipo A...","url":"https:\/\/www.cope.es\/actualidad\/espana\/noticias\/nuevo-llamamiento-donar-sangre-del-tipo-mientras-que-recuperan-las-reservas-20240725_3417291","source":"cope","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-25T11:51:42+00:00"},{"author":"A. GARCÍA","title":"España suma una nueva plaza olímpica de última hora","description":"Se había quedado como la primera reserva y eleva a seis los representantes españoles en el skateboard&nbsp; Leer","url":"https:\/\/www.marca.com\/juegos-olimpicos\/skateboarding\/2024\/07\/25\/66a2155ce2704e6f8c8b4571.html","source":"marca","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2024\/07\/25\/17218991968551.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-25T11:00:23+00:00"},{"author":"citlallin.andrade","title":"Ubican 7 estructuras en estación del Tren Maya; estilo Petén","description":"JUAN CARLOS TALAVERAExpertos del Instituto Nacional de Antropología e Historia (INAH) descubrieron siete estructuras de estilo Petén en el acceso a la estación Nicolás Bravo\/Kohunlich del Tren Maya, ubicado en el tramo 7, a seis kilómetros de la zona arqueológica de Kohunlich, al sur de Quintana Roo, por lo que, en conjunto con la Sedena, acordaron modificar el diseño original del camino.Detallaron que preservarán in situ los vestigios de cinco estructuras, mientras que las otras dos han sido selladas como reserva para futuras investigaciones, aseguró Manuel Pérez Rivas, responsable...","url":"https:\/\/www.excelsior.com.mx\/expresiones\/ubican-7-estructuras-en-estacion-del-tren-maya-estilo-peten\/1664453","source":"Excelsior","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-25T08:45:34+00:00"},{"author":"El Día","title":"La vigésima octava versión de Expo Vega del 1 al 4 de agosto","description":"La Cámara de Comercio y Producción de La Vega realizará la vigésima octava versión de Expo Vega 2024, dedicada a Samuel Pereyra, presidente ejecutivo del Banco de Reservas, desde el 1 al 4 de agosto. La feria multisectorial, que acoge a decenas de empresas nacionales, privadas y gubernamentales, será en el Country Club de La [&#8230;]The post La vigésima octava versión de Expo Vega del 1 al 4 de agosto appeared first on El Día.","url":"https:\/\/eldia.com.do\/la-vigesima-octava-version-de-expo-vega-del-1-al-4-de-agosto\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-25T04:01:47+00:00"},{"author":null,"title":"Las tarjetas de crédito vencidas en EEUU habrían alcanzado una cifra récord","description":"El número de saldos vencidos de tarjetas de crédito en Estados Unidos alcanzó un nuevo récord, informó 'Bloomberg' citando datos del Banco de la Reserva Federal de Filadelfia, que se remontan a 2012 y que se basan en información de las instituciones financieras más grandes del país norteamericano.","url":"https:\/\/latamnews.lat\/20240725\/las-tarjetas-de-credito-vencidas-en-eeuu-habrian-alcanzado-una-cifra-record-1156378435.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2024-07-25T03:40:00+00:00"},{"author":"Omar Pereyra","title":"¿Por qué China acumula «en secreto» reservas de materias primas?","description":"¿Por qué China acumula «en secreto» reservas de materias primas?","url":"https:\/\/eju.tv\/2024\/07\/por-que-china-acumula-en-secreto-reservas-de-materias-primas\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2024-07-25T03:05:38+00:00"},{"author":"Guilherme","title":"Prorrogado edital para implementação de internet via satélite em escolas de Guarantã","description":"A prefeitura adiou, para dia 13 do mês que vem, o certame que definirá empresa especializada em serviços de telecomunicações, visando a instalação de sistemas de internet na modalidade via satélite em Guarantã do Norte (230 quilômetros de Sinop) e reforçando as atividades pedagógicas de escolas municipais na área rural, bem como indígenas. A etapa [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prorrogado-edital-para-implementacao-de-internet-via-satelite-em-escolas-de-guaranta\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/07\/Internet-via-satetilete-escolas-Guaranta-do-Norte-julho-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-25T22:17:00+00:00"},{"author":null,"title":"Direitos Humanos aprova pedido de perdão a indígenas Kaiowá por violações na ditadura","description":"A Comissão de Anistia do Ministério dos Direitos Humanos aprovou nesta quinta-feira, 25, um pedido de desculpas em nome do Estado brasileiro aos indígenas Kaiowá por terem sofrido perseguição e violência nas décadas de 1980 e 1990. O requerimento foi feit...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/direitos-humanos-aprova-pedido-de-perdao-a-indigenas-kaiowa-por-violacoes-na-ditadura-897882","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2024-07-25T22:02:51+00:00"},{"author":"Sem autor","title":"CNJ publica edital para programa de incentivo à diversidade na magistratura","description":"O Conselho Nacional de Justiça publicou nesta quinta-feira (25\/7) o Edital 3\/2024, que busca pessoas jurídicas interessadas em fazer doação em dinheiro para o financiamento de bolsas de estudo para pessoas negras e indígenas, com e sem deficiência, que queiram ingressar na magistratura e tornar o Poder Judiciário mais representativo.   A iniciativa faz parte [&#8230;]O post CNJ publica edital para programa de incentivo à diversidade na magistratura apareceu primeiro em Consultor Jurídico.","url":"https:\/\/www.conjur.com.br\/2024-jul-25\/cnj-publica-novo-edital-para-programa-de-ingresso-de-incentivo-de-negros-e-indigenas-na-magistratura\/","source":"conjur","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T20:47:15+00:00"},{"author":"Radio Onda Azul Puno","title":"Indican que varias acciones históricas se podrían estar repitiéndose con la coyuntura política que atraviesa nuestro país en la actualidad","description":"A puertas de un nuevo aniversario patrio, destacan la vigencia del discurso de Túpac Amaru para mantener la hermandad entre criollos, mestizos e indígenas. Zein Zorrilla, autor del Libro “Túpac Amaru, la Epopeya”, dijo detalles de esta nueva producción que aborda el proceso previo a la Independencia del Perú y varias acciones históricas que se ...The post Indican que varias acciones históricas se podrían estar repitiéndose con la coyuntura política que atraviesa nuestro país en la actualidad appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/indican-que-varias-acciones-historicas-se-podrian-estar-repitiendose-con-la-coyuntura-politica-que-atraviesa-nuestro-pais-en-la-actualidad\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-25T19:28:44+00:00"},{"author":"Néstor Rossi","title":"La Provincia y el INAI avanzan en la realización de un relevamiento territorial","description":"El ministro de Gobierno, Jorge Gómez se reunió con integrantes de los tres pueblos originarios del Chaco, donde les comentó el avance del convenio firmado con el titular del Instituto Nacional de Asuntos Indígenas, Claudio Avruj, sobre la realización del relevamiento territorial que se llevará adelante en el Chaco. Estuvo presente el subsecretario de Pueblos Originarios, Daniel Ramírez. “Desde el gobierno provincial, por pedido del gobernador Leandro Zdero, estamos avanzando en dar respuestas a las distintas comunidades originarias. Estamos comprometidos con cada sector, y en este caso...","url":"https:\/\/chacodiapordia.com\/la-provincia-y-el-inai-avanzan-en-la-realizacion-de-un-relevamiento-territorial\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/25-07-24-inai.jpeg","category":"general","language":"es","country":"es","published_at":"2024-07-25T18:54:38+00:00"},{"author":"unomásuno Web","title":"PlanDAI 2024: el derecho de acceso a la Información","description":"Saber de mujeres víctimas de violencia, indígenas, migrantes, personas adultas mayores, jóvenes y personas privadas de su libertad   Mujeres víctimas de violencia, población indígena, [&#8230;]","url":"https:\/\/unomasuno.com.mx\/plandai-2024-el-derecho-de-acceso-a-la-informacion\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2024-07-25T17:07:59+00:00"},{"author":"Yurel De Jesús","title":"Diez migrantes murieron ahogados en un río de Panamá","description":"Los cuerpos de los migrantes fueron encontrados en la comarca indígena de Guna Yala, informaron autoridades El Servicio Nacional de Fronteras (Senafront) anunció la muerte de diez migrantes por la crecida de un río en una aislada zona de Panamá, próxima a la costa del Caribe y a la frontera con Colombia. Las autoridades explicaron que muchas [&#8230;]","url":"https:\/\/gentetuya.com\/diez-migrantes-murieron-ahogados-en-un-rio-de-panama\/","source":"GenteTuya.com","image":null,"category":"general","language":"es","country":"do","published_at":"2024-07-25T07:37:34+00:00"},{"author":"Cristian David","title":"Guardia Indígena del Cric retiró cilindros bomba","description":"Habilitado ya se encuentra el paso por el puente Puerto Valencia, en la vía que de la Plata, Huila, conduce hacia Inzá, Cauca. Cabe recordar que el tránsito estuvo suspendido todo el día y toda la noche del pasado martes por la amenaza que representaban dos cilindros bomba que habían...","url":"https:\/\/www.lanacion.com.co\/guardia-indigena-del-cric-retiro-cilindros-bomba\/","source":"lanacion","image":null,"category":"general","language":"es","country":"co","published_at":"2024-07-25T05:32:27+00:00"},{"author":"Otros medios","title":"México. Imposición de proyectos en la Península de Yucatán vulnera derechos de comunidades indígenas","description":"Desde 2019 se hostiga a quienes se oponen a la construcción del Tren Maya; en 2022 se conoció de 11 eventos de agresión contra estas personas y organizaciones. Se están usando los aparatos estatales para criminalizar las protestas.Publicaciones relacionadas:México. Tren Maya será el motor del aumento del consumo eléctrico en la Península de YucatánArgentina. Adolfo Pérez Esquivel denuncia que gobernación de Jujuy viola derechos de 400 comunidades indígenasGuatemala. Clientes europeos de minera Solway exigen que dé cuenta por violaciones de derechos de comunidades indígenas","url":"https:\/\/kaosenlared.net\/mexico-imposicion-de-proyectos-en-la-peninsula-de-yucatan-vulnera-derechos-de-comunidades-indigenas\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2024\/07\/Peninsula-de-Yucatan-2.jpg","category":"general","language":"es","country":"es","published_at":"2024-07-25T05:01:51+00:00"},{"author":"Ernesto Iván Vargas Martínez","title":"Cheque de estímulo de hasta 50,000 dólares llegará en agosto","description":"Nuevo cheque de estímulo en agosto. Subvenciones de $25,000 o $50,000. Beneficiarios: indígenas en tres estados. En un esfuerzo por apoyar a las comunidades indígenas en Estados Unidos, se ha anunciado la entrega de un nuevo cheque de estímulo. Cabe mencionar que este programa, conocido como el Fondo de Abundancia Colectiva, estará disponible para personas [&#8230;]The post Cheque de estímulo de hasta 50,000 dólares llegará en agosto appeared first on MundoNOW.","url":"https:\/\/mundonow.com\/cheque-de-estimulo-llegara-en-agosto\/","source":"mundohispanico","image":null,"category":"general","language":"es","country":"es","published_at":"2024-07-25T04:22:51+00:00"},{"author":"","title":"Programa para negros na magistratura rompe lógica simplista para cotas, diz secretária-geral do CNJ","description":"A secretária-geral do CNJ (Conselho Nacional de Justiça), Adriana Cruz, afirma que o programa de bolsas de estudos criado pelo órgão para incentivar a participação de negros e indígenas em concursos para juízes é uma política disrupitiva -e que ela poderá levar o debate sobre cotas raciais a outro nível no país.Leia mais (07\/24\/2024 - 23h01)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/monicabergamo\/2024\/07\/programa-para-negros-na-magistratura-rompe-logica-simplista-para-cotas-diz-secretaria-geral-do-cnj.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2024-07-25T02:01:00+00:00"},{"author":"Carolina Castillo","title":"Shawn Mendes participó en ritual indígena en Ecuador, según medio internacional","description":"Shawn Mendes participó en un ritual indígena en la Amazonía ecuatoriana, destacando la rica cultura y biodiversidad del país.","url":"https:\/\/www.elcomercio.com\/afull\/shawn-mendes-participo-en-ritual-indigena-en-ecuador-segun-medio-internacional.html","source":"EL COMERCIO","image":"https:\/\/www.elcomercio.com\/wp-content\/uploads\/2024\/07\/shawn-mendes-el-comercio.jpg","category":"general","language":"es","country":"ec","published_at":"2024-07-25T00:42:41+00:00"}]