[{"author":"Redacción EC","title":"Inyección económica, más pruebas contra Santiváñez y amenaza a la libertad de prensa","description":"Este sábado en el Semáforo conoce la postura de “El Comercio” sobre tres temas importantes. Primero, a cuatro meses de la inauguración del puerto de Chancay, China prepara una fuerte inversión vinculada a la implementación de una zona económica especial privada. Segundo, el ministro del Interior, Juan José Santiváñez, ha sido señalado de cobrar al menos US$20 mil para influir en decisiones del Tribunal Constitucional, el INPE y el Ministerio de Justicia. Finalmente, el Congreso aprobó, en primera votación, un dictamen que modifica las condenas de los delitos de calumnia y...","url":"https:\/\/elcomercio.pe\/opinion\/columnistas\/inyeccion-economica-mas-pruebas-contra-santivanez-y-amenaza-a-la-libertad-de-prensa-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/S2NVL65VGREOBFAYFINAU6XRWU.jpg?width=2048&height=1365&auth=ab775c8946c2a5591bcd975fc780e7dfc52de1fe9b5d667039736cefaa58f2cd&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-03-15T05:47:24+00:00"},{"author":"Unknown","title":"Mónica García: La seguridad no es solo invertir en armas: También en reservas de vacunas","description":"La ministra de Sanidad, Mónica García, a su llegada a una sesión de control en el Senado, a 11 de marzo de 2025, en Madrid (España). - Diego Radamés - Europa Press Recalca que la política internacional debe decidirse por \"todo el Gobierno\", sobre la posibilidad de enviar tropas de paz a Ucrania MADRID, 14 Mar. (EUROPA PRESS) -La ministra de Sanidad, Mónica García, ha defendido que la seguridad no es exclusivamente el gasto militar, sino que también vincula a más partidas, como la inversión en material sanitario y las reservas de medicamentos como las vacunas.García ha apostado por \"...","url":"https:\/\/www.elmercuriodigital.net\/2025\/03\/monica-garcia-la-seguridad-no-es-solo.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-15T10:33:52+00:00"},{"author":"Malva Marani","title":"Australia levanta el telón de la Fórmula 1","description":"| Con Franco Colapinto como piloto de reserva de Alpine","url":"https:\/\/www.pagina12.com.ar\/810765-australia-levanta-el-telon-de-la-formula-1","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/921027-000-372b83u.jpg?itok=9jw2jj0F","category":"general","language":"es","country":"ar","published_at":"2025-03-15T04:32:02+00:00"},{"author":null,"title":"A través de la alta cocina, este chef acerca a sus comensales a las raíces de México","description":"A nadie sorprende que las 11 mesas de Quintonil siempre estén ocupadas o que las reservas se agoten con semanas de anticipación.","url":"https:\/\/www.latimes.com\/espanol\/noticas-mas\/articulo\/2025-03-14\/a-traves-de-la-alta-cocina-este-chef-acerca-a-sus-comensales-a-las-raices-de-mexico","source":"latimes","image":null,"category":"general","language":"en","country":"us","published_at":"2025-03-15T03:00:28+00:00"},{"author":"Brian Pellegrini","title":"El IPDUV realizó el sorteo de 20 casas en Taco Pozo","description":"En la EEPNº 828 Gob. Alejandro Gancedo, se realizó el sorteo de 20 casas, con la presencia del presidente del IPDUV, y los vocales Daniel Monti y Diego Gutiérrez. También estuvieron presentes la subsecretaria de Asuntos Registrales, María de las Mercedes Marinich, y la titular de la fundación Soy Chaco, María Martina. Berecoechea recordó que en 2024, durante una de las visitas del gobernador Leandro Zdero a Taco Pozo para la entrega de viviendas, se comprometió a realizar el sorteo de más unidades habitacionales: “El año pasado hizo el compromiso de que a la brevedad íbamos a...","url":"https:\/\/chacodiapordia.com\/el-ipduv-realizo-el-sorteo-de-20-casas-en-taco-pozo\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2025\/03\/Sorteo.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-15T12:25:13+00:00"},{"author":"Alejandro Martínez Castañeda","title":"Tosepan: Un modelo cooperativo de éxito y desarrollo comunitario","description":"La Cooperativa Tosepan, fundada en 1977 en la región de la Sierra Norte de Puebla, México, es un ejemplo emblemático de cómo una organización basada en principios cooperativos puede transformar la vida de las comunidades rurales e indígenas. A lo largo de más de cuatro décadas, Tosepan ha demostrado que es posible combinar el desarrollo [&#8230;]El cargo Tosepan: Un modelo cooperativo de éxito y desarrollo comunitario apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/15\/tosepan-un-modelo-cooperativo-de-exito-y-desarrollo-comunitario\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-15T17:05:00+00:00"},{"author":"Ariel Cabrera","title":"Procuraduría alerta sobre inminente conflicto entre indígenas Kogui de Magdalena y La Guajira y urge mediación de las autoridades","description":"&#8211;La Procuraduría General de la Nación alertó a las autoridades municipales, distritales, departamentales y nacionales, sobre las amenazas y un inminente enfrentamiento entre las comunidades indígenas Kogui que habitan los departamentos de Magdalena y La Guajira, cuyo objetivo sería el...","url":"https:\/\/www.radiosantafe.com\/2025\/03\/15\/procuraduria-alerta-sobre-inminente-conflicto-entre-indigenas-kogui-de-magdalena-y-la-guajira-y-urge-mediacion-de-las-autoridades\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-15T16:30:22+00:00"},{"author":null,"title":"Garimpo avança em Terra Indígena de Rondônia, mostram imagens de satélite divulgadas pelo Greenpeace","description":"Tamanho da área aberta na mata equivale a 109 campos de futebol, segundo o Greenpeace Brasil. Local é habitado pelos indígenas Paiter Suruí, que vivem distribuídos em 24 aldeias. Garimpo dentro da Terra Indígena Sete de Setembro.Registro obtido pelo Greenpeace.Imagens de satélite divulgadas pelo Greenpeace Brasil mostram crescimento de garimpo ilegal dentro da Terra Indígena (TI) Sete de Setembro, em Rondônia. Segundo a organização, a área de atividade garimpeira tem 78 hectares, equivalente a 109 campos de futebol. 📲 Siga o canal do g1 RO no WhatsApp.📍 A TI Sete de Setembro...","url":"https:\/\/g1.globo.com\/ro\/rondonia\/noticia\/2025\/03\/15\/garimpo-avanca-em-terra-indigena-de-rondonia-mostram-imagens-de-satelite-divulgadas-pelo-greenpeace.ghtml","source":"G1 - Rondônia","image":"https:\/\/s2-g1.glbimg.com\/QkbwK6DKNmAr9z-Qw-mAIKaZQLg=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/E\/C\/Wkmsc0RsKAMuzgCXI0aA\/unnamed-2-.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-15T15:31:39+00:00"},{"author":null,"title":"Fare il calciatore in paradiso. Il viaggio calcistico di Rosario Maria Russo è arrivato a Vaunatu","description":"Nei mesi primaverili gli indigeni dell’Isola di Pentecoste, una delle 83 isole che compongo lo Stato insulare di Vanuatu, si legano con una corda e si lanciano da tralicci in legno dell’altezza di 30 metri per sfiorare con la testa il terreno e renderlo così più fertile per la raccolta delle patate dolci e assicurarsi di restare in salute e di non...","url":"https:\/\/www.zazoom.it\/2025-03-15\/fare-il-calciatore-in-paradiso-il-viaggio-calcistico-di-rosario-maria-russo-e-arrivato-a-vaunatu\/16575052\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-15T10:55:44+00:00"},{"author":"Caty R","title":"Davi Kopenawa, la voz indígena contra la minería ilegal: «Los hombres blancos ven la tierra como algo a conquistar»","description":"El chamán y portavoz del pueblo yanomami, ubicado en la Amazonia, visita Barcelona por la publicación en castellano de su libro 'La caída del cielo' y denuncia el extractivismo de Occidente","url":"https:\/\/rebelion.org\/davi-kopenawa-la-voz-indigena-contra-la-mineria-ilegal-los-hombres-blancos-ven-la-tierra-como-algo-a-conquistar\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-15T05:00:00+00:00"},{"author":null,"title":"Malária chega a 33 mil casos em um ano na terra yanomami, e quase metade é em crianças de até 9 anos","description":"O Ministério da Saúde registrou 33,3 mil casos de malária na Terra Indígena Yanomami em 2024, uma quantidade superior à própria população do território –são 27,1 mil indígenas na região, segundo dados do Censo de 2022 do IBGE (Instituto Brasileiro de Geografia e Estatística).Das 33,3 mil notificações de malária no território, 14.672 (44%) se referem a crianças de 0 a 9 anos de idade. É a maior incidência entre faixas etárias, seguida da de 10 a 19 anos, com 8.889 casos (26,6%).As notificações da doença em 2024 representam um aumento de 10,2% em relação a 2023, quando...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/malaria-chega-a-33-mil-casos-em-um-ano-na-terra-yanomami-e-quase-metade-e-em-criancas-de-ate-9-anos\/704170","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-15T04:00:00+00:00"},{"author":"Carlos Salazar","title":"Evo Morales acusa a opositores de pretender impedir el retorno de un indígena a la Presidencia de Bolivia","description":"La Paz, 14 mar (Xinhua) &#8212; El expresidente boliviano, Evo Morales, quien gobernó el país sudamericano entre 2006 y 2019, acusó hoy viernes al Gobierno y a sus opositores de pretender impedir que un representante indígena vuelva a la Presidencia de Bolivia. «Se nota demasiado que el Gobierno derechizado y los neoliberales e imperialistas no [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/03\/14\/evo-morales-acusa-a-opositores-de-pretender-impedir-el-retorno-de-un-indigena-a-la-presidencia-de-bolivia\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-03-15T01:50:56+00:00"},{"author":"Julio Alberti López Blanco","title":"La escritura indígena en México: una vía hacia la multiculturalidad","description":"Morelia, Mich.- “Quería dejar en claro que la escritura indígena es una tradición que nunca murió”, comentó Hans Roskamp, investigador de El Colegio de Michoacán y editor de la obra La escritura indígena en México: de la estela al texto digital, la que a través de la visión de distintos investigadores pretende estudiar la evolución [&#8230;]El cargo La escritura indígena en México: una vía hacia la multiculturalidad apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/14\/la-escritura-indigena-en-mexico-una-via-hacia-la-multiculturalidad\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-15T01:23:43+00:00"}]