[{"author":"Rodolfo Mancuello","title":"El BCRA compró más de u$s1.700 millones en enero, pero sufrió su mayor pérdida mensual de reservas desde julio","description":"En el segmento oficial, el Banco Central (BCRA) pudo terminar la rueda con un saldo positivo de u$s163 millones. De este modo, en enero registró un resultado neto favorable de u$s1.708 millones, el más alto desde mayo. La particularidad fue que las reservas brutas internacionales se hundieron u$s1.300 millones en el mismo período, la pérdida más pronunciada de los últimos seis meses. &#8220;Movimientos técnicos de los bancos&#8221; fue la principal explicación que dieron fuentes oficiales. No obstante, las reservas también cayeron por la intervención en los dólares financieros...","url":"https:\/\/chacodiapordia.com\/el-bcra-compro-mas-de-us1-700-millones-en-enero-pero-sufrio-su-mayor-perdida-mensual-de-reservas-desde-julio\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/09\/17-09-24-bancocentral.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-31T21:02:15+00:00"},{"author":"Redacción","title":"La Reserva Ornitológica Municipal de Azuqueca realiza este sábado visita guiada y taller para fabricar comederos de aves","description":"El Ayuntamiento de Azuqueca de Henares organiza para este s&aacute;bado, 1 de febrero, una actividad especial en la Reserva Ornitol&oacute;gica Municipal para conmemorar el D&iacute;a Mundial de los Humedales.En concreto, se ofrece una visita guiada por el humedal y, adem&aacute;s, una actividad familiar para la fabricaci&oacute;n de comederos de aves a partir de materiales reciclados, con la que el Ayuntamiento se suma al D&iacute;a de la Educaci&oacute;n Ambiental, que se celebra el 26 de enero.Las personas interesadas deben aportar una botella de pl&aacute;stico vac&iacute;a y semillas...","url":"https:\/\/nuevaalcarria.com\/articulos\/la-reserva-ornitologica-municipal-de-azuqueca-realiza-este-sabado-visita-guiada-y-taller-para-fabricar-comederos-de-aves","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2025\/01\/190426\/extra_shutterstock_1938731440.jpeg","category":"general","language":"es","country":"es","published_at":"2025-01-31T20:49:00+00:00"},{"author":"Redacción Gestión","title":"Tipo de cambio hoy en Perú: ¿En cuánto cerró el dólar este viernes 31 de enero?","description":"El viernes 31 de enero, el dólar en Perú cerró el día con un incremento, en medio de un ligero retroceso del billete verde en los mercados globales que era contrarrestado por menores expectativas de bajas de tasas de interés por parte de la Reserva Federal.","url":"https:\/\/gestion.pe\/economia\/mercados\/tipo-de-cambio-dolar-hoy-en-peru-cuanto-esta-el-precio-del-dolar-este-viernes-31-de-enero-dolares-a-soles-compra-y-venta-bcrp-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/UAUXSUEPY5DXLGLO3JNUAWP3QI.jpg?width=1200&height=800&auth=9fb16b3dfc3a3bd272950599af8d719f1bdf50d75557831d06133771ee5f81aa&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-01-31T19:01:04+00:00"},{"author":"Guadalupe Rivadeneira","title":"La Policía demolió un bar en La Angostura por ocupación ilegal de terrenos","description":"Esta mañana, un operativo policial se llevó a cabo en la reserva natural La Angostura, en El Mollar, donde el bar Costa de Piedra fue demolido por orden judicial. La medida fue impulsada por la Fiscalía de Estado de Tucumán para recuperar tierras fiscales que habían sido usurpadas. Intervención de organismos provinciales Goane explicó que [&#8230;]La entrada La Policía demolió un bar en La Angostura por ocupación ilegal de terrenos se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/la-policia-derriba-un-bar-en-la-angostura-por-ocupacion-ilegal-de-terrenos\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-01-31T18:51:10+00:00"},{"author":"LaRepublica.es","title":"La inflación en EE.UU. cierra 2024 por encima del objetivo de la Reserva Federal","description":"El cierre de 2024 ha mostrado un panorama inflacionario que se ha mantenido por encima de las expectativas de la Reserva Federal de Estados Unidos. Según el Departamento de Comercio, el índice de precios de gastos de consumo personal (PCE) aumentó un 2,6% en comparación con el año anterior en diciembre, superando en 0,2 puntos [&#8230;]La entrada La inflación en EE.UU. cierra 2024 por encima del objetivo de la Reserva Federal aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/01\/31\/la-inflacion-en-ee-uu-cierra-2024-por-encima-del-objetivo-de-la-reserva-federal\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-31T17:37:20+00:00"},{"author":"admin","title":"Cesiones mexicanas, con o sin aranceles.","description":"&#8211; Trump dosifica la presión. &#8211; México: reacomodos a la derecha. &#8211; WSJ: ¿acuerdos de última hora? A reserva de precisar la extensión y profundidad de sus determinaciones arancelarias, Donald Trump avanzó ayer en su ruta tan anunciada. Todavía horas antes parecía emerger la suposición de que el presidente estadunidense no haría los anuncios tan [&#8230;]","url":"https:\/\/yancuic.com\/2025\/01\/31\/cesiones-mexicanas-con-o-sin-aranceles\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-31T17:19:24+00:00"},{"author":"EFE","title":"Listos los reservas de la Conferencia Este y Oeste para el All-Star Game","description":"El jueves por la tarde, la NBA dio conocer a los&#160;jugadores reservas&#160;para el&#160;Juego de Estrellas 2025&#160;que se llevará a cabo en San Francisco. Victor Wembanyama&#160;fue nombrado para su primer equipo All-Star el jueves por la noche, uno de los 14 reservas seleccionados para el espectáculo de mitad de temporada de este año en San Francisco [&#8230;]The post Listos los reservas de la Conferencia Este y Oeste para el All-Star Game appeared first on El Día.","url":"https:\/\/eldia.com.do\/listos-los-reservas-de-la-conferencia-este-y-oeste-para-el-all-star-game\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-01-31T15:48:22+00:00"},{"author":"Carlos Salazar","title":"Se agotan los alimentos y el agua en la ciudad de Goma en el Congo Democrático","description":"Roma, 31 ene (Sputnik).- Las reservas de alimentos y agua en la ciudad congoleña de Goma se están acabando, informó el Programa Mundial de Alimentos (PMA) de la Organización de las Naciones Unidas (ONU). «La preocupación aumenta a medida que crece la violencia en Goma, capital provincial en el este de la República Democrática del [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/01\/31\/se-agotan-los-alimentos-y-el-agua-en-la-ciudad-de-goma-en-el-congo-democratico\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-01-31T15:20:00+00:00"},{"author":"Ana Karen Celaya G., Reuters","title":"Trump lanza nuevamente amenaza de aranceles a los BRICS para evitar que sustituyan el dólar de EU","description":"Donald Trump reiteró su amenaza de imponer aranceles del 100% a los países del BRICS (Brasil, Rusia, India, China y Sudáfrica) si intentan crear una moneda que sustituya al dólar estadounidense como divisa de reserva.","url":"https:\/\/www.elimparcial.com\/mundo\/2025\/01\/31\/trump-lanza-nuevamente-amenaza-de-aranceles-a-los-brics-para-evitar-que-sustituyan-el-dolar-de-eu\/","source":"elimparcial","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/QGKCOZHKLZFSZI5KUITUHYQWPU.jpg?auth=cf5b320e7094e03a8ce4b9910b83647f1745a2edb230bab0d345d70f8c979d9d&smart=true&width=1600&height=1200","category":"general","language":"es","country":"es","published_at":"2025-01-31T14:43:29+00:00"},{"author":"Redazione Wall Street Italia","title":"USA, l’inflazione è in linea con le previsioni della Federal Reserve","description":"Il dato sull&#8217;inflazione Pce negli Stati Uniti a dicembre è aumentato dello 0,3% su base mensile e del 2,6% su base annua, in linea con le previsioni della Federal Reserve. La componente core è cresciuta dello 0,2% mensile e del 2,8% annuale, confermando le attese. Questi dati sono cruciali per comprendere l&#8217;andamento dei redditi personali e delle spese ai consumi nel paese.","url":"https:\/\/www.wallstreetitalia.com\/news\/usa-linflazione-e-in-linea-con-le-previsioni-della-federal-reserve\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2025-01-31T14:33:26+00:00"},{"author":"Guilherme Araújo","title":"Terminam hoje inscrições de seletivo para 8 funções e salários de até R$ 7,3 mil em MT","description":"O período de inscrições em processo seletivo simplificado da prefeitura de Confresa (1,1 mil quilômetros ao sul de Cuiabá) para a seleção de até 297 profissionais sob regime de contratação imediata, além do cadastro de reservas, se encerra hoje, no site da secretaria municipal de Educação. Consta, no edital, que as vagas são para professor, [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/terminam-hoje-inscricoes-de-seletivo-para-8-funcoes-e-salarios-de-ate-r-73-mil-em-mt\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2018\/07\/ayfruoff2kyauyijongoo5hxs4vprv0hhlbagfkrsvgkwdpw.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-31T12:55:00+00:00"},{"author":"TT","title":"Risbrist får Japan att tulla på reserverna","description":"Risbrist får Japan att tulla på reserverna","url":"https:\/\/www.smp.se\/artikel\/risbrist-far-japan-att-tulla-pa-reserverna\/","source":"smp","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/7199e309-83b1-4fec-90c6-6817da7b2c4f.jpeg","category":"general","language":"sv","country":"se","published_at":"2025-01-31T12:44:59+00:00"},{"author":null,"title":"Las agencias piden parar el registro del viajero hasta que Bruselas decida","description":"La Comisión Europea (CE) está investigando el registro del viajero, que desde el 2 de diciembre obliga a las empresas de alojamiento, alquiler de vehículos y agencias de viajes de España a comunicar al Ministerio de Interior, los datos de las reservas de sus clientes. En concreto, estudia si puede infringir el Reglamento Europeo de Protección de Datos (GDPR, por sus siglas en inglés). Un proceso que, en opinión de los representantes de las agencias, debe suspender la aplicación de la normativa hasta que dicho organismo finalice su análisis. En concreto, la Organización de Consumidores...","url":"https:\/\/www.hosteltur.com\/168117_las-agencias-piden-parar-el-registro-del-viajero-hasta-que-bruselas-decida.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-31T12:32:30+00:00"},{"author":null,"title":"Com Wembanyama e Anthony Davis, NBA anuncia reservas do All-Star Game","description":"A NBA anunciou na noite desta quinta-feira a lista dos reservas do All-Star Game, que conta com jogadores como o francês Victor Wembanyama, do San Antonio Spurs, e Anthony Davis, Los Angeles Lakers. O evento está marcado para 16 de fevereiro, no Chase Cen...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/com-wembanyama-e-anthony-davis-nba-anuncia-reservas-do-all-star-game-955795","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-31T12:21:49+00:00"},{"author":"Mariña Regueira","title":"A Montaña se prepara para recibir visitantes en busca de nieve","description":"La previsión de cielos despejados para el fin de semana hizo que aumentasen las reservas en Cervantes, Pedrafita y O Courel","url":"https:\/\/www.elprogreso.es\/articulo\/a-montana\/montana-prepara-recibir-visitantes-busca-nieve\/202501311237151825969.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2025\/01\/30\/2025013016523749521.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-31T11:37:15+00:00"},{"author":null,"title":"La falta de reservas de agua pone sobre la mesa una desaladora en Dénia","description":"El Ayuntamiento de Dénia ha dado el primer paso para la construcción de una desaladora con el objetivo de garantizar el suministro de agua potable en el futuro. Durante el pleno municipal de este jueves, el consistorio aprobó con los votos de PSPV y Compromís la elaboración de un protocolo que permitirá iniciar el proceso.El alcalde, Vicent Grimalt, ha defendido la necesidad de esta infraestructura, argumentando que Dénia no cuenta con reservas de agua ni artificiales ni naturales, dependiendo exclusivamente del marjal Pego-Oliva, una fuente limitada y con posibles consecuencias...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/alicante-provincia\/denia\/noticias\/falta-reservas-agua-pone-sobre-mesa-desaladora-denia-20250131_3087446.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/01\/31\/679cb362a6e97.jpeg","category":"general","language":"es","country":"es","published_at":"2025-01-31T11:26:54+00:00"},{"author":"Adam Queski","title":"Tesla’s Big Gamble: Will Affordable Cars Ignite Stock Growth?","description":"Tesla faces challenges despite strong advancements in technology and a healthy cash reserve. Recent results show a 6% decline in automotive revenue and a 71% decrease in earnings per share. High-interest rates are impacting consumer interest in Tesla vehicles. The energy division has seen a significant revenue increase of 113%, but it still constitutes a small part of total earnings. Tesla plans to launch affordable vehicles in 2025, potentially boosting demand despite worries over profit margins. The company&#8217;s ambition to develop an autonomous taxi service introduces both opportunities...","url":"https:\/\/lanoticiadigital.com.ar\/news-en\/teslas-big-gamble-will-affordable-cars-ignite-stock-growth\/93309\/","source":"lanoticiadigital","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-01-31T10:00:49+00:00"},{"author":"","title":"Haddad é campeão na mordomia de jatinho da FAB","description":"Ministro da Fazenda, Fernando Haddad. (Foto: Fabio Rodrigues Pozzebom\/Agência Brasil) CLÁUDIO HUMBERTO O ano mal começou, mas autoridades da Praça dos Três Poderes já conseguiram realizar 46 viagens nos jatinhos da Força Aérea Brasileira (FAB). O luxo é reservado apenas aos ministros do governo Lula, chefes das Forças Armadas e presidentes do Supremo Tribunal Federal [&#8230;]Leia a matéria Haddad é campeão na mordomia de jatinho da FAB no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2025\/01\/31\/haddad-e-campeao-na-mordomia-de-jatinho-da-fab\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-31T09:55:12+00:00"},{"author":null,"title":"¿Y si la UE declara ilegal la multa de 179 M € contra cinco aerolíneas?","description":"La Comisión Europea ha emprendido una investigación preliminar por la multa de 179 millones de euros que el Gobierno de España impuso a Ryanair, Vueling, Easyjet, Norwegian y Volotea por cobrar suplementos por la reserva de asientos contiguos para viajar con personas dependientes o por subir al avión con equipaje de mano, dijeron en las últimas horas fuentes comunitarias. Tras la denuncia de la Asociación Internacional de Transporte Aéreo (IATA), la Asociación de Aerolíneas Regionales Europeas (ERA) y Airlines for Europe (A4E), la Comisión Europea emprenderá \"un intercambio informal...","url":"https:\/\/www.hosteltur.com\/168105_y-si-la-ue-declara-ilegal-la-multa-de-179-m-contra-cinco-aerolineas.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-31T08:59:42+00:00"},{"author":"EP","title":"El Ibex 35 se mantiene en máximos de 2008 tras subir un 0,2% en la apertura","description":"El Ibex 35 ha arrancado con una subida del 0,19% la sesión de este viernes, lo que le ha llevado a marcar los 12.443,4 enteros hacia las 9.00 horas, en una semana marcada por las decisiones de política monetaria del Banco Central Europeo (BCE) y de la Reserva Federal de Estados Unidos (Fed).","url":"https:\/\/www.informacion.es\/economia\/2025\/01\/31\/ibex-35-viernes-31-enero-113866152.html","source":"diarioinformacion","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/43503ea6-dc7f-434a-a9f6-9f287f823217_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-31T08:25:10+00:00"},{"author":"Lígia Simões","title":"Do presidente da Fed à primeira baixa de Montenegro: Conheça o rating da semana","description":"Das decisões de política monetária da Reserva Federal à primeira baixa no Governo de Luís Montenegro (à conta da Lei dos Solos), sem esquecer a primeira semana frenética de Trump de regresso à Casa Branca. Conheça o rating do JE desta semana.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/do-presidente-da-fed-a-primeira-baixa-de-montenegro-conheca-o-rating-da-semana\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-01-31T08:13:40+00:00"},{"author":null,"title":"Com problemas físicos, Neymar joga menos ano após ano","description":"Restavam quatro minutos para o fim do tempo regulamentar da partida entre Al Hilal, da Ar&aacute;bia Saudita, e Esteghlal, do Ir&atilde;, v&aacute;lida pela Champions League da &Aacute;sia, quando Neymar deixou o gramado, lentamente, reclamando de dores na coxa direita, apenas 28 minutos depois de ter entrado em campo.Com uma express&atilde;o de frustra&ccedil;&atilde;o, ele se dirigiu ao banco de reservas, onde retirou as caneleiras e as arremessou no ch&atilde;o. O jogo, no dia 4 de novembro, era apenas o segundo do craque em 2024 ap&oacute;s 369 dias de afastamento por causa de uma grave les...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/com-problemas-fisicos-neymar-joga-menos-ano-apos-ano\/700825","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-31T04:00:00+00:00"},{"author":"Página\/12","title":"Caen reservas del Banco Central","description":"| El Banco Central bajó 3 puntos las tasas de referencia","url":"https:\/\/www.pagina12.com.ar\/800596-caen-reservas-del-banco-central","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-01\/909882-12b-g0144416-sandra-20cartasso.JPG?itok=_xSmzrO-","category":"general","language":"es","country":"ar","published_at":"2025-01-31T03:42:22+00:00"},{"author":null,"title":"Com time reserva, Flamengo estreia no Maracanã com vitória diante do Sampaio Corrêa","description":"Com a cabeça na final da Supercopa contra o Botafogo no domingo, o técnico Filipe Luís mandou a campo um Flamengo reserva para fazer sua estreia no Maracanã na temporada. De tanto pressionar, contou com o gol do jovem Wallace Yan, que entrou no lugar do e...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/com-time-reserva-flamengo-estreia-no-maracana-com-vitoria-diante-do-sampaio-correa-955757","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-31T02:52:39+00:00"},{"author":null,"title":"Brazão tem lesão descartada, mas Santos pode ter jovem lateral da Copinha em clássico","description":"Quatro jogos sem vit&oacute;rias, tr&ecirc;s derrotas seguidas no Paulist&atilde;o e os problemas n&atilde;o param no Santos. Escalado de &uacute;ltima hora por causa da les&atilde;o do lateral-esquerdo Escobar, o jovem Souza deixou o campo machucado diante do S&atilde;o Bernardo e Pedro Caixinha pode usar Vin&iacute;cius Lira diante do S&atilde;o Paulo, neste s&aacute;bado. Ao menos exames n&atilde;o constataram les&atilde;o no goleiro Gabriel Braz&atilde;o.Vin&iacute;cius Lira estava disputando a Copinha recentemente e acabou na reserva dos profissionais diante do S&atilde;o Bernardo por car&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/brazao-tem-lesao-descartada-mas-santos-pode-ter-jovem-lateral-da-copinha-em-classico\/700813","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-31T00:29:00+00:00"},{"author":"Claudio Coronel","title":"Villa Ana: La provincia invertirá $1000 millones en obras públicas","description":"El gobernador Maximiliano Pullaro y la comuna de Villa Ana presentaron un plan de inversión pública de $1000 millones, que incluirá la pavimentación de 12 nuevas cuadras, estabilizado granular y la mejora de la iluminación en varias zonas. El programa también abarcará el paraje La Reserva y el emblemático Club Itatí, y se prevé que [&#8230;]La noticia Villa Ana: La provincia invertirá $1000 millones en obras públicas se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/436683-villa-ana-la-provincia-invertira-1000-millones-en-obras-publicas.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-31T00:24:37+00:00"},{"author":"Staff Tiempo","title":"Caen dos hombres por feminicidio de dos mujeres indígenas ayuujk en el distrito Mixe de Oaxaca","description":"El pasado 24 de enero las víctimas fueron agredidas y privadas de la vida en el interior de un domicilio del municipio Totontepec Villa de Morelos &#8211; La Fiscalía General del Estado de Oaxaca (FGEO) informó que derivado del trabajo ministerial iniciado bajo el Protocolo de Actuación Ministerial, Pericial y Policial en el Delito de [&#8230;]","url":"https:\/\/tiempodigital.mx\/caen-dos-hombres-por-feminicidio-de-dos-mujeres-indigenas-ayuujk-en-el-distrito-mixe-de-oaxaca\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-01-31T16:20:32+00:00"},{"author":"desInformémonos","title":"Brasil. En la Amazonía de la COP30, los pueblos indígenas se levantan contra el desmantelamiento de la educación","description":"Entre las principales reivindicaciones de la movilización se encuentra la revocación de la Ley estatal 10820 de 2024 y la destitución del actual Secretario de Educación, Rossieli Soares.","url":"https:\/\/kaosenlared.net\/brasil-en-la-amazonia-de-la-cop30-los-pueblos-indigenas-se-levantan-contra-el-desmantelamiento-de-la-educacion\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/01\/Amazonia-de-la-COP30-los-pueblos-indigenas-se-levantan-contra-el-desmantelamiento-de-la-educacion-1.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-31T06:37:12+00:00"}]