[{"author":null,"title":"Amazon Investor Coalition, Fundo Vale, ICS e Itaúsa lançam programa para restauração florestal","description":"O Fundo Vale, a Amazon Investor Coalition, o Instituto Clima e Sociedade (ICS) e o Instituto Itaúsa se juntaram para apoiar um programa de mapeamento e aceleração de inovações para a cadeia de restauração florestal. Organizações com soluções inovadoras po...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/amazon-investor-coalition-fundo-vale-ics-e-itausa-lancam-programa-para-restauracao-florestal-970069","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-20T17:26:54+00:00"},{"author":"Ruben Pires","title":"A desflorestação global coloca em risco o futuro do planeta","description":"A desflorestação e da degradação florestal tem sido, nas últimas décadas, impulsionada pelas importações dos países da União Europeia (UE) e Portugal não é exceção. O consumo no nosso país coloca em risco mais de 2 700 hectares de floresta por ano. A DECO, em conjunto com a ANP&#124;WWF, a TROCA e a ZERO, reconhece a importância de uma ação concertada e consequente, e, com as associações referidas, tem lutado pela implementação do novo regulamento anti-desflorestação.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/a-desflorestacao-global-coloca-em-risco-o-futuro-do-planeta\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-03-20T07:45:41+00:00"},{"author":null,"title":"Depay volta à seleção da Holanda sem gols e vê Espanha empatar no fim pela Liga das Nações","description":"Segundo maior artilheiro da Holanda, com 46 gols - Van Persie anotou 50 vezes - , o corintiano Depay voltou à seleção nesta quinta-feira diante da poderosa Espanha e não conseguiu dar novo passo em sua missão de se tornar o maior goleador do País. Em sua 99ª partida pela equipe nacional, passou em branco e viu, já do banco de reservas, Merino empatar, por 2 a 2, nos acréscimos. O duelo de volta será no estádio Mestalla, em Valência, no domingo.Depay teve uma grande oportunidade aos 35 minutos, ao receber o passe longo e, da entrada da área, mandar uma bomba. O goleiro Unai Símon...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/depay-volta-a-selecao-da-holanda-sem-gols-e-ve-espanha-empatar-no-fim-pela-liga-das-nacoes\/704652","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-20T23:51:00+00:00"},{"author":"Página\/12","title":"Sigue el drenaje de las reservas","description":"| El BCRA vendió u$s 1008 millones en cinco jornadas","url":"https:\/\/www.pagina12.com.ar\/812287-sigue-el-drenaje-de-las-reservas","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/922757-12a-g0659411-guadalupe-20lombardo.jpg?itok=AyC8K_Eg","category":"general","language":"es","country":"ar","published_at":"2025-03-20T23:50:08+00:00"},{"author":null,"title":"Bolsas de NY fecham em queda em ajuste após ganhos com Fed; Tesla cai","description":"As bolsas de Nova York fecharam em queda nesta quinta-feira, 20, em um ajuste depois da alta na véspera com a decisão do Federal Reserve (Fed, o banco central norte-americano) de manter as taxas de juros estáveis, enquanto a instituição manteve a previsão...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/bolsas-de-ny-fecham-em-queda-em-ajuste-apos-ganhos-com-fed-tesla-cai-970134","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-20T20:44:19+00:00"},{"author":null,"title":"Casa Bianca contro la Federal Reserve: “Il presidente ha tutto il diritto di criticare la politica monetaria”","description":"“Il presidente ha tutto il diritto di criticare la decisione (della Fed) e ha detto chiaramente che crede che tassi di interesse più bassi aiuteranno il Paese a prosperare e che questa amministrazione sta lavorando per abbassare il tasso di inflazione causato dalla precedente amministrazione”, ha detto a la portavoce della Casa Bianca, Karoline Le...","url":"https:\/\/www.zazoom.it\/2025-03-20\/casa-bianca-contro-la-federal-reserve-il-presidente-ha-tutto-il-diritto-di-criticare-la-politica-monetaria\/16610779\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T17:52:00+00:00"},{"author":"F. Q.","title":"Casa Bianca contro la Federal Reserve: “Il presidente ha tutto il diritto di criticare la politica monetaria”","description":"&#8220;Il presidente ha tutto il diritto di criticare la decisione (della Fed) e ha detto chiaramente che crede che tassi di interesse più bassi aiuteranno il Paese a prosperare e che questa amministrazione sta lavorando per abbassare il tasso di inflazione causato dalla precedente amministrazione&#8221;, ha detto a la portavoce della Casa Bianca, Karoline Leavitt. [&#8230;]L'articolo Casa Bianca contro la Federal Reserve: &#8220;Il presidente ha tutto il diritto di criticare la politica monetaria&#8221; proviene da Il Fatto Quotidiano.","url":"https:\/\/www.ilfattoquotidiano.it\/2025\/03\/20\/casa-bianca-contro-la-federal-reserve-il-presidente-ha-tutto-il-diritto-di-criticare-la-politica-monetaria\/7922129\/","source":"ilfattoquotidiano","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T17:21:15+00:00"},{"author":null,"title":"La Bolsa española baja el 0,76 % y se aproxima a 13.300 puntos por la caída de la banca","description":"La Bolsa española baja el 0,76 % este jueves y se ha aproximado a 13.300 puntos afectada por la caída de la banca y de las plazas europeas.Después del máximo anual por encima de 13.400 puntos alcanzado ayer, el indicador de referencia del parqué nacional, el IBEX 35, ha perdido 101,8 puntos, ese 0,76 %, hasta 13.306,3 puntos. En el año acumula una subida del 14,76 %.Después de la subida de la víspera tras mantener la Reserva Federal los tipos de interés, Wall Street abre con pérdidas pero cambiaba de tendencia y registraba una subida del 0,15 % al cierre nacional que permitía que la...","url":"https:\/\/www.cope.es\/actualidad\/economia\/noticias\/bolsa-espanola-baja-0-76-aproxima-13-300-puntos-caida-banca-20250320_3117123.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/images\/default.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-20T17:00:03+00:00"},{"author":"LaRepublica.es","title":"El 62,7% de los estadounidenses no puede ahorrar $2,000 para emergencias","description":"Un reciente informe del Federal Reserve de Nueva York ha puesto de manifiesto una inquietante tendencia en la economía estadounidense. Según la Encuesta de Expectativas del Consumidor de febrero, la capacidad media de los estadounidenses para reunir 2.000 dólares en caso de una emergencia ha caído al 62,7%, el nivel más bajo desde que se [&#8230;]La entrada El 62,7% de los estadounidenses no puede ahorrar $2,000 para emergencias aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/03\/20\/el-627-de-los-estadounidenses-no-puede-ahorrar-2000-para-emergencias\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T16:58:11+00:00"},{"author":"admin","title":"Wall Street amanece ‘de buenas’ tras día de la Fed: Así cotiza","description":"Luego del impulso registrado en los mercados de renta variable, después de que la Reserva Federal (Fed) anunciara que mantiene su tasa de interés, las negociaciones de este jueves anticipan pérdidas generalizadas, mientras se asimilan las proyecciones económicas emitidas por el banco central estadounidense. Hasta el momento, el apetito por riesgo en Wall Street se [&#8230;]","url":"https:\/\/yancuic.com\/2025\/03\/20\/wall-street-amanece-de-buenas-tras-dia-de-la-fed-asi-cotiza\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T16:55:11+00:00"},{"author":"Mayka Segurado","title":"La Fed decide no bajar los tipos de interés","description":"Tras la reunión de ayer, la Reserva Federal de Estados Unidos (Fed) ha decidido mantener los tipos de interés sin cambios. Siguiendo así la estela que ya había marcado el pasado mes de febrero. El Comité Federal de Mercado Abierto (FOMC) ha decidido mantener los tipos de interés en el rango objetivo del 4,25 % [&#8230;]","url":"https:\/\/www.estrelladigital.es\/economia\/20250320\/la-fed-decide-no-bajar-los-tipos-de-interes\/","source":"estrelladigital","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T16:00:10+00:00"},{"author":null,"title":"Trump fa pressione sulla FED per abbassare i tassi di interesse","description":"Il presidente americano Donald Trump fa pressione sulla Federal Reserve (FED), la banca centrale degli USA, per abbassare i tassi di interesse. Trump fa pressione sulla FED Il presidente americano Donald Trump sta facendo pressioni sulla Federal Reserve (FED), la banca centrale degli USA, affinché riduca i tassi di interesse e al contempo implement...","url":"https:\/\/www.zazoom.it\/2025-03-20\/trump-fa-pressione-sulla-fed-per-abbassare-i-tassi-di-interesse\/16609652\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T15:51:27+00:00"},{"author":"Hernan Skrypka","title":"Diego Santilli apoyó el acuerdo con el FMI y atacó al kirchnerismo: «Es para las reservas del BCRA que tanto han dilapidado con papelitos de colores»","description":"En diálogo con El Intransigente, el diputado nacional del PRO, Diego Santilli, respaldó la aprobación del Decreto de Necesidad y Urgencia (DNU).The post Diego Santilli apoyó el acuerdo con el FMI y atacó al kirchnerismo: «Es para las reservas del BCRA que tanto han dilapidado con papelitos de colores» appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/03\/diego-santilli-apoyo-el-acuerdo-con-el-fmi-y-ataco-al-kirchnerismo-es-para-las-reservas-del-bcra-que-tanto-han-dilapidado-con-papelitos-de-colores\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T15:12:43+00:00"},{"author":null,"title":"¿Qué diferencias hay realmente entre Yasuke y Naoe en Assassin's Creed Shadows? ¿Con cuál de los dos jugar?","description":"El samurai Yasuke o la shinobi Naoe son los dos protagonistas de lo nuevo de Ubisoft. ¿Cómo cambia realmente la jugabilidad entre uno y otro? Si tienes dudas sobre el tema aquí te lo aclaramos.Assassin's Creed Shadows por fin ha llegado a las tiendas tras una gran expectación y unos números elevados de reservas. El gigantesco título para PC, PS5 y Xbox Series X|S de Ubisoft, como ya todos saben, nos presenta en esta ocasión a dos protagonistas diferentes entre los que podemos ir alternando (casi) cuando queramos a lo largo de la partida. Yasuke es un brutal samurai, mientras que Naoe es...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350779041\/que-diferencias-hay-realmente-entre-yasuke-y-naoe-en-assassins-creed-shadows-con-cual-de-los-dos-jugar\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T14:39:00+00:00"},{"author":"David Luft","title":"Misiones ya registra más del 75% de reservas hoteleras para el fin de semana largo","description":"A pocos días del inicio del fin de semana largo, Misiones ya registra una ocupación hotelera de más del 75%. Desde Turismo señalaron que la demanda permite tener una proyección alentadora para ellos días de descanso de Semana Santa. Cabe destacar que, del 21 al 23 de marzo, se llevará adelante el Rally Misionero en El Soberbio.","url":"https:\/\/turismomisiones.com.ar\/2025\/03\/20\/misiones-ya-registra-mas-del-75-de-reservas-hoteleras-para-el-fin-de-semana-largo\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T14:15:58+00:00"},{"author":"Gustavo Linhares","title":"Copom eleva juros básicos da economia para 14,25% ao ano, o maior nível desde outubro de 2016","description":"A alta do preço dos alimentos e da energia e as incertezas em torno da economia global fizeram o Banco Central (BC) aumentar mais uma vez os juros. Por unanimidade, o Comitê de Política Monetária (Copom) aumentou a taxa Selic, juros básicos da economia, em um ponto percentual, para 14,25% ao ano. [links]Em comunicado, o Copom afirmou que as incertezas externas, principalmente pela política comercial do país, suscitam dúvidas sobre a postura do Federal Reserve (Fed, Banco Central norte-americano). Em relação ao Brasil, o texto informa que a economia brasileira está aquecida...","url":"https:\/\/defatoonline.com.br\/copom-eleva-juros-basicos-da-economia-para-1425-ao-ano-o-maior-nivel-desde-outubro-de-2016\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-20T14:09:43+00:00"},{"author":"Olivia Medina Santiago","title":"Gobernador regional de Junín exige salida de ministro del Interior y alcalde de Huancayo se reserva opinión","description":"Zósimo Cárdenas  exige nuevas medidas, mientras que presidente del Ampe Dennys Cuba, asegura los alcaldes buscan consenso.","url":"https:\/\/diariocorreo.pe\/edicion\/huancayo\/gobernador-regional-de-junin-exige-salida-de-ministro-del-interior-y-alcalde-de-huancayo-se-reserva-opinion-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/JAUYYABAKJGQPHE2DIPEXE6EJ4.jpeg?width=1080&height=720&auth=e79f6a339644d3f978c3946b54938458f1b82ddb2c4fb51b34118b1019340a42&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-03-20T13:47:24+00:00"},{"author":"Agencia EFE","title":"La Bolsa española sube el 0,11% tras la Fed, y pendiente del resto de bancos centrales","description":"La Bolsa española ha abierto este jueves con un leve alza del 0,11%, después de que la Reserva Federal de EEUU (Fed) decidiera mantener los tipos, redujera sus previsiones de crecimiento y elevará las de inflación, y pendiente de que hoy se reúnan diferentes bancos centrales.","url":"https:\/\/elcomercio.pe\/economia\/peru\/la-bolsa-espanola-sube-el-011-tras-la-fed-y-pendiente-del-resto-de-bancos-centrales-i-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/DKVKQIYXURHNPMPBJRCOOCVNSY.gif?width=1200&height=800&auth=64cdb223d27474faf0e3e32d4ab4a7e6f67be778e2da331f968284b5cedfc8b2&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-03-20T13:42:10+00:00"},{"author":"","title":"Confira como funcionam hoje as travessias Salvador-Mar Grande e Salvador-Morro de São Paulo","description":"Lanchas de Mar Grande e catamarãs de Morro de São Paulo têm movimento moderado de embarque. Foto: Astramab\/Divulgação. Nesta quinta-feira (20), a Travessia Salvador-Mar Grande está sendo feita  com seis embarcações em operação e duas em reserva. Os horários de partida são os habituais, com intervalos de meia em meia hora. O fluxo de passageiros [&#8230;]Leia a matéria Confira como funcionam hoje as travessias Salvador-Mar Grande e Salvador-Morro de São Paulo no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2025\/03\/20\/confira-como-funcionam-hoje-as-travessias-salvador-mar-grande-e-salvador-morro-de-sao-paulo\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-20T13:12:08+00:00"},{"author":"LaRepublica.es","title":"Trump presiona a la Reserva Federal para recortar tipos ante su agresiva política comercial","description":"El presidente de Estados Unidos, Donald Trump, ha comenzado a ejercer presión sobre la Reserva Federal para que reduzca las tasas de interés, en un intento de respaldar sus planes tarifarios. Esta estrategia se produce después de un periodo de relativa distancia entre el mandatario y la política monetaria del banco central, lo que marca [&#8230;]La entrada Trump presiona a la Reserva Federal para recortar tipos ante su agresiva política comercial aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/03\/20\/trump-presiona-a-la-reserva-federal-para-recortar-tipos-ante-su-agresiva-politica-comercial\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T12:54:20+00:00"},{"author":"Redacción","title":"Escobar Sostenible lanza un voluntariado para fomentar la participación ciudadana en el cuidado del ambiente","description":"La Municipalidad de Escobar abre la convocatoria para el Voluntariado de Escobar Sostenible 2025, una iniciativa que busca sumar vecinos y vecinas comprometidos en el cuidado del ambiente a través de actividades que se realizarán en la huerta agroecológica, el vivero de plantas nativas y la Reserva Natural Educativa. Durante tres meses, un grupo de [&#8230;]La entrada Escobar Sostenible lanza un voluntariado para fomentar la participación ciudadana en el cuidado del ambiente se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/20\/03\/2025\/escobar-sostenible-lanza-un-voluntariado-para-fomentar-la-participacion-ciudadana-en-el-cuidado-del-ambiente\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-20T12:43:45+00:00"},{"author":null,"title":"Trump sugere que o Fed deveria cortar os juros até que as tarifas façam efeito","description":"O presidente dos Estados Unidos, Donald Trump, disse que o Federal Reserve (Fed) deveria reduzir as taxas de juros, por causa dos efeitos da nova política tarifária. \"O Fed estaria muito melhor se cortasse as taxas enquanto as tarifas dos EUA começam a ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/trump-sugere-que-o-fed-deveria-cortar-os-juros-ate-que-as-tarifas-facam-efeito-969964","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-20T10:32:40+00:00"},{"author":null,"title":"Trump attacca la Federal Reserve: «Farebbe meglio ad abbassare i tassi»","description":"Leggi l'Articolo - Dopo l’annuncio della Federal Reserve di mantenere invariati i tassi d’interesse, Donald Trump ha lanciato un’invettiva contro la banca centrale Usa attraverso un post su Truth nel quale ha scritto: «La Fed farebbe molto meglio a TAGLIARE I TASSI mentre i dazi statunitensi iniziano a farsi strada nell’economia… Fate la cosa giusta. Il 2 aprile è i...","url":"https:\/\/www.zazoom.it\/2025-03-20\/trump-attacca-la-federal-reserve-farebbe-meglio-ad-abbassare-i-tassi\/16607192\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T10:19:02+00:00"},{"author":"Álvaro Caballero","title":"La Policía Local de León extrema el celo para multar en la reserva de concejales","description":"La Policía Local de León extrema el celo para multar en la reserva de concejales","url":"https:\/\/www.diariodeleon.es\/leon\/250320\/1927051\/policia-local-leon-extrema-celo-multar-reserva-concejales.html","source":"diariodeleon","image":"https:\/\/imagenes.diariodeleon.es\/files\/og_thumbnail\/files\/fp\/uploads\/2025\/03\/20\/67dbe07e24183.r_d.1028-484-0.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-20T09:32:04+00:00"},{"author":"redacción prnoticias","title":"El Ibex 35 alcanza los 13.400 puntos","description":"El Ibex 35 arranca con dudas. El principal selectivo de la bolsa española sube un 0,03%, hasta los 13.415 puntos, tras la decisión de la Reserva Federal de Estados Unidos (Fed) de mantener los tipos de interés en el rango objetivo del 4,25% al 4,50%.Wall Street responde a este desenlace con una subida próxima al 1%, [&#8230;]La entrada El Ibex 35 alcanza los 13.400 puntos se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2025\/03\/20\/el-ibex-35-alcanza-los-13-400-puntos\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T09:22:26+00:00"},{"author":"Danilo DT","title":"FOMC: la sagra del “MA” e dell’incertezza","description":"FOMC Meeting. Molto era scontato. Federal Reserve che si trova a navigare in acque agitate tra inflazione persistente, rischi di rallentamento e impatto dei nuovi dazi commerciali. Una difficile posizione di equilibrio, con Powell che ha mantenuto i tassi fermi &#8230; Continua a leggere &#8594;The post FOMC: la sagra del “MA” e dell’incertezza appeared first on IntermarketAndMore.","url":"https:\/\/intermarketandmore.finanza.com\/fomc-la-sagra-del-ma-e-dellincertezza-99559.html","source":"intermarketandmore","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T08:56:39+00:00"},{"author":null,"title":"La Federal Reserve apre a tagli dei tassi, l'indice asiatico al massimo da novembre","description":"Dopo che la Federal Reserve ha segnalato di avere ancora spazio per tagliare i tassi di interesse nel corso dell'anno, perché l'eventuale aumento dell'inflazione dovuto ai dazi sarà breve, l'indice di riferimento dell'Asia è salito al livello più alto dall'inizio di novembre, grazie al rialzo di Taiwan (+1,9%), Australia (+1,16%) e Corea del Sud (+...","url":"https:\/\/www.zazoom.it\/2025-03-20\/la-federal-reserve-apre-a-tagli-dei-tassi-lindice-asiatico-al-massimo-da-novembre\/16606302\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T08:43:25+00:00"},{"author":null,"title":"Usa, Trump: “La Fed farebbe meglio a tagliare i tassi”","description":"Botta e risposta tra Donald Trump e la Fed che ieri ha annunciato la decisione di mantenere invariati i tassi di interesse. Il presidente della Federal Reserve, Jerome Powell, inoltre si è espresso sulla questione dazi affermando che “l’incertezza” sugli effetti dell’economia Usa è “elevata”. Inoltre ha fatto notare che le tariffe imposte dal pres...","url":"https:\/\/www.zazoom.it\/2025-03-20\/usa-trump-la-fed-farebbe-meglio-a-tagliare-i-tassi\/16606267\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T08:43:25+00:00"},{"author":null,"title":"Indice Asia ai massimi da novembre: Federal Reserve apre a tagli dei tassi","description":"Dopo che la Federal Reserve ha segnalato di avere ancora spazio per tagliare i tassi di interesse nel corso dell'anno, perché l'eventuale aumento dell'inflazione dovuto ai dazi sarà breve, l'indice di riferimento dell'Asia è salito al livello più alto dall'inizio di novembre, grazie al rialzo di Taiwan (+1,9%), Australia (+1,16%) e Corea del Sud (+...","url":"https:\/\/www.zazoom.it\/2025-03-20\/indice-asia-ai-massimi-da-novembre-federal-reserve-apre-a-tagli-dei-tassi\/16606301\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T08:43:25+00:00"},{"author":"EP","title":"El Ibex 35 mantiene los 13.400 puntos tras abrir ligeramente al alza después de la decisión de la Fed","description":"El Ibex 35 ha iniciado la sesión de este jueves con una ligera subida del 0,11%, lo que ha llevado al selectivo madrileño a situarse en los 13.423 puntos hacia las 9.00 horas, tras la decisión de la Reserva Federal de Estados Unidos (Fed) de mantener los tipos de interés.","url":"https:\/\/www.laopiniondezamora.es\/economia\/2025\/03\/20\/ibex-35-mantiene-13-400-115497498.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/c1d87ef4-b994-458d-b2b8-2daab96900ea_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-20T08:31:17+00:00"},{"author":"redaccion@bolsamania.com (Nieves Amigo)","title":"El Ibex cotiza tranquilo tras la Fed y a la espera de los tipos de Suiza, Reino Unido...","description":"El Ibex 35 y el resto de bolsas europeas cotizan muy tranquilas este jueves (Ibex: +0,21%, 13.435 puntos) tras la decisión de ayer de la Reserva Federal (Fed), después de la cual Wall Street acabó la sesión con alzas del 1%. Asia ha vivido hoy una jornada mixta, en un día en el que el Banco Popular de China ha mantenido los tipos sin cambios. Este jueves, el Banco de Inglaterra también anunciará su decisión sobre los tipos, que se espera mantenga sin cambios en el 4,5%.","url":"https:\/\/www.bolsamania.com\/noticias\/cronica-ibex\/jueves-20-marzo-2025-decision-fed--19179562.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/5\/c\/ep_archivo_-_varios_paneles_del_ibex_35_en_el_palacio_de_la_bolsa_a_12_de_febrero_de_2024_en_madrid.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-20T08:18:20+00:00"},{"author":null,"title":"Ber sentralbanken om rentekutt","description":"Trump fortsetter å ytre sin mening om hva Federal Reserve bør foreta seg.","url":"https:\/\/e24.no\/internasjonal-oekonomi\/i\/JbgmyJ\/ber-sentralbanken-om-rentekutt","source":"E24","image":"https:\/\/akamai.vgc.no\/v2\/images\/0bb3c7fe-9c88-4e7e-b323-76da50dea87a?fit=crop&format=auto&h=1317&w=1900&s=1ad9fbf420d44089011fca9cb3d54afc2b2dd9ac","category":"general","language":"no","country":"no","published_at":"2025-03-20T07:44:13+00:00"},{"author":null,"title":"FED “wait and see”: su crescita e inflazione l’ombra dei dazi","description":"Leggi l'Articolo - Nessuna sorpresa dalla Federal Reserve che ha lasciato i tassi di interesse fermi all’intervallo 4,25-4,50% , affermando che l’attività economica ha continuato ad espandersi a un ritmo sostenuto, il tasso di disoccupazione si è stabilizzato a un livello basso negli ultimi mesi e le condizioni del mercato del lavoro rimangono solide, mentre la ridu...","url":"https:\/\/www.zazoom.it\/2025-03-20\/fed-wait-and-see-su-crescita-e-inflazione-lombra-dei-dazi\/16605746\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T07:27:38+00:00"},{"author":"Redazione Wall Street Italia","title":"Borse europee verso avvio in calo. Fed conferma tassi, oggi BoE e Lagarde al Parlamento Ue","description":"Atteso un avvio di scambi in calo per le principali Borse europee all&#8217;indomani della riunione della Federal Reserve (Fed).","url":"https:\/\/www.wallstreetitalia.com\/news\/borse-europee-verso-avvio-in-calo-fed-conferma-tassi-oggi-boe-e-lagarde-al-parlamento-ue\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T07:17:33+00:00"},{"author":"Tomás Gonçalves Pereira","title":"Bolsas fecham em clima ameno. Segue-se reação ao tranquilidade transmitida por Powell","description":"A Reserva Federal manteve, sem surpresa, as taxas de juro de referência e Powell salientou que a Fed está \"numa boa posição\" para dar resposta às mais recentes pressões inflacionistas. Isto depois de um dia em que a maioria dos mercados europeus registou leves ganhos, na expetativa pelas palavras do presidente da Fed.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bolsas-fecham-em-clima-ameno-segue-se-reacao-ao-discurso-de-powell\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-03-20T07:00:19+00:00"},{"author":null,"title":"Trump esorta la Federal Reserve a tagliare i tassi per contrastare i dazi","description":"Leggi l'Articolo - Il presidente degli Stati Uniti Donald Trump ha esortato la Federal Reserve statunitense a tagliare i tassi di interesse per aiutare a compensare gli effetti dei suoi dazi, dopo che la banca centrale ha deciso di mantenerli stabili. \"Fai la cosa giusta\", ha chiesto Trump in un post sul suo social Truth inviato dopo che la banca centrale statunitens...","url":"https:\/\/www.zazoom.it\/2025-03-20\/trump-esorta-la-federal-reserve-a-tagliare-i-tassi-per-contrastare-i-dazi\/16605136\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T04:30:01+00:00"},{"author":null,"title":"Trump sollecita la Federal Reserve a tagliare i tassi di interesse per contrastare i dazi","description":"Leggi l'Articolo - Il presidente degli Stati Uniti Donald Trump ha esortato la Federal Reserve statunitense a tagliare i tassi di interesse per aiutare a compensare gli effetti dei suoi dazi, dopo che la banca centrale ha deciso di mantenerli stabili. \"Fai la cosa giusta\", ha chiesto Trump in un post sul suo social Truth inviato dopo che la banca centrale statunitens...","url":"https:\/\/www.zazoom.it\/2025-03-20\/trump-sollecita-la-federal-reserve-a-tagliare-i-tassi-di-interesse-per-contrastare-i-dazi\/16605137\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T04:30:01+00:00"},{"author":"TT","title":"Trump uppmanar Fed att sänka räntan","description":"Den amerikanska centralbanken Federal Reserve bör sänka räntan, anser landets president Donald Trump.","url":"https:\/\/www.di.se\/live\/trump-uppmanar-fed-att-sanka-rantan\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2025-03-20T04:24:42+00:00"},{"author":"Página\/12","title":"El Banco Central paga el costo de la incertidumbre","description":"| Jornada con menor tensión en los mercados pero sigue la sangría de reservas","url":"https:\/\/www.pagina12.com.ar\/812049-el-banco-central-paga-el-costo-de-la-incertidumbre","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/922495-13a-g0540488-gudalupe-20lombardo.JPG?itok=eAAN8nyH","category":"general","language":"es","country":"ar","published_at":"2025-03-20T01:19:32+00:00"},{"author":"Claudio Coronel","title":"El Banco Central vendió US$ 186 millones para contener el dólar","description":"El Banco Central realizó una nueva venta de US$ 186 millones este miércoles para frenar la suba del dólar en sus distintas cotizaciones. Con esta intervención, en solo cuatro días, la entidad monetaria perdió más de US$ 930 millones, mientras que las reservas internacionales bajaron en US$ 161 millones, alcanzando los US$ 27.045 millones. El [&#8230;]La noticia El Banco Central vendió US$ 186 millones para contener el dólar se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/444830-el-banco-central-vendio-us-186-millones-para-contener-el-dolar.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T00:01:36+00:00"},{"author":"Carlos Salazar","title":"Presidenta mexicana posterga proyectos de reformas sobre desapariciones de personas","description":"Ciudad de México, 20 mar (Sputnik).- La presidenta mexicana, Claudia Sheinbaum, anunció este jueves que pospuso para la próxima semana la presentación de sus iniciativas de reformas legislativas de las instituciones encargadas de la búsqueda de personas desaparecidas «Había dicho que hoy (por este jueves) íbamos a presentar la modificación a las leyes de desaparición. [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/03\/20\/presidenta-mexicana-posterga-proyectos-de-reformas-sobre-desapariciones-de-personas\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-03-20T19:00:57+00:00"},{"author":"AGN","title":"Ecoener estrecha lazos en un proyecto eólico con un pueblo indígena de Canadá","description":"Representantes de la Primera Nación Lheidli T'enneh visitaron al sede de la energética en A Coruña en el marco de su alianza para construir un parque en la Columbia Británica","url":"https:\/\/www.elprogreso.es\/articulo\/economia\/ecoener-estrecha-lazos-proyecto-eolico-pueblo-indigena-canada\/202503202029291859395.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2025\/03\/20\/2025032020284686274.webp","category":"general","language":"es","country":"es","published_at":"2025-03-20T19:29:29+00:00"},{"author":"AGN","title":"Ecoener estrecha lazos en un proyecto eólico con un pueblo indígena de Canadá","description":"Representantes de la Primera Nación Lheidli T’enneh visitaron al sede de la energética en A Coruña en el marco de su alianza para construir un parque en la Columbia Británica&nbsp;","url":"https:\/\/www.galiciae.com\/articulo\/economia\/ecoener-estrecha-lazos-proyecto-eolico-pueblo-indigena-canada\/20250320194134101784.html","source":"galiciae","image":"https:\/\/www.galiciae.com\/media\/galiciae\/images\/2025\/03\/20\/2025032019384116635.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-20T18:41:34+00:00"},{"author":"Redacción ADN","title":"Agencia municipales de Santiago Textitlán denuncian a su presidente de desfalco de recursos y de no entregar participaciones (11:20 h)","description":"Oaxaca  de Juárez, 20 de marzo. Pobladores de las agencias municipales de Río Humo Santiago, de Lachixao y de Recibimiento de Cuauhtémoc, pertenecientes al municipio de Santago Textitlán, Sol de Vega, adheridos a la Alianza de Pueblos por la Justicia Social, la Organización de los Pueblos Indígenas del Estado de Oaxaca (Opideo), se manifiestan en [&#8230;]","url":"https:\/\/www.adnsureste.info\/agencia-municipales-de-santiago-textitlan-denuncian-a-su-presidente-de-desfalco-de-recursos-y-de-no-entregar-participaciones-1120-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T17:45:46+00:00"},{"author":"EL SOL NETWORK","title":"¡Atención a renovarse! Este jueves; el equinoccio de primavera","description":"México.- &#160;¡Atención! En México, el equinoccio de primavera tiene un gran significado cultural y espiritual, en particular debido a la rica historia indígena del país. Este jueves 20 de marzo a las 03:01 horas, tiempo de la Ciudad de México ocurre este fenómeno. Pero de seguro te preguntas ¿por qué es tan importante o qué [&#8230;]The post ¡Atención a renovarse! Este jueves; el equinoccio de primavera appeared first on El Sol de la Florida.","url":"https:\/\/elsoldelaflorida.com\/atencion-a-renovarse-este-jueves-el-equinoccio-de-primavera\/","source":"elsoldelaflorida","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T09:07:51+00:00"},{"author":null,"title":"Os impactos do consumo abusivo de álcool dentro de comunidades indígenas no Amazonas","description":"A situação mobilizou caciques de diferentes territórios, que se reuniram para discutir a questão e apresentar suas demandas à presidente da Funai, Joenia Wapichana. Alcoolismo em terras indígenas: comunidades denunciam impactos e cobram apoioO Profissão Repórter percorreu duas terras indígenas para entender de perto os impactos do consumo abusivo de álcool dentro dessas comunidades. A reportagem esteve no Alto Solimões, no Amazonas, onde vive o povo Ticuna, o maior da Amazônia brasileira. A proximidade com centros urbanos trouxe desafios que ameaçam a comunidade, e o avanço do...","url":"https:\/\/g1.globo.com\/profissao-reporter\/noticia\/2025\/03\/20\/os-impactos-do-consumo-abusivo-de-alcool-dentro-de-comunidades-indigenas-no-amazonas-ou-alcoolismo-em-terras-indigenas-comunidades-denunciam-impactos-e-cobram-apoio.ghtml","source":"G1 - Amazonas","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-20T09:00:42+00:00"},{"author":null,"title":"IPPICA TROTTO. Gran Premio Duomo a Dany Capar. Il sei anni domina con destrezza","description":"Leggi l'Articolo - Giornata spettacolare di trotto all’ippodromo Visarno ‘Cesare Meli’ di Firenze. Si sono disputate sette corse di alto livello incentrate sullo storico Gran Premio Duomo, abbinato al Trofeo Aci 125 anni. Nove fra i migliori indigeni del comparto si sono confrontati sulla breve distanza dei 1600 metri del Gp Duomo. L’indiscusso protagonista e vincit...","url":"https:\/\/www.zazoom.it\/2025-03-20\/ippica-trotto-gran-premio-duomo-a-dany-capar-il-sei-anni-domina-con-destrezza\/16605958\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-20T07:27:38+00:00"},{"author":"Redacción ADN","title":"Mujeres indígenas artesanas y maestras mezcaleras de Oaxaca y Guanajuato en el Senado (21:38 h)","description":"Oaxaca de JUárez, 19 de marzo. El Senado de la República albergará del 18 al 21 de marzo la expo-venta “Mujeres Indígenas Artesanas y Maestras Mezcaleras de Oaxaca y Guanajuato”, como parte de los esfuerzos de la iniciativa del Gobierno Federal denominada “Hecho en México”, para promover a las productoras mexicanas y los bienes que [&#8230;]","url":"https:\/\/www.adnsureste.info\/mujeres-indigenas-artesanas-y-maestras-mezcaleras-de-oaxaca-y-guanajuato-en-el-senado-2138-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-20T03:40:21+00:00"}]