[{"author":null,"title":"BNDES e Meio Ambiente lançam edital para manejo sustentável de floresta no AM","description":"O Ministério do Meio Ambiente e Mudança de Clima e o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) lançaram, nesta segunda-feira, 10, o edital para concessão do manejo florestal sustentável na Floresta Nacional do Jatuarana, no sul do Amazo...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/bndes-e-meio-ambiente-lancam-edital-para-manejo-sustentavel-de-floresta-no-am-958795","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-10T21:37:11+00:00"},{"author":null,"title":"Rafael Cita cria \"Café com o Prefeito\" para ouvir a população","description":"Prefeito de Arapongas reservou o início da manhã das quartas-feiras para receber moradores...","url":"https:\/\/tnonline.uol.com.br\/noticias\/arapongas\/rafael-cita-cria-cafe-com-o-prefeito-para-ouvir-a-populacao-958789","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-10T21:17:43+00:00"},{"author":"TT","title":"Reserven i toppkedja – Forsling saknades","description":"Han kom in på ett återbud – väl inne i Tre Kronor placerades Pittsburghstjärnan Rickard Rakell i en toppkedja. – Jag är så klart väldigt glad över den här chansen, säger Rakell.","url":"https:\/\/www.smp.se\/artikel\/reserven-i-toppkedja-forsling-saknades\/","source":"smp","image":"https:\/\/static.bonniernews.se\/bildix\/api\/images\/06a27bf5-8364-487a-8f9e-d3c7df8cca46.jpeg","category":"general","language":"sv","country":"se","published_at":"2025-02-10T21:09:32+00:00"},{"author":"Noticias SIN","title":"El Informe revela hallazgos sobre tierras raras en RD y estafas inmobiliarias en Bávaro y La Romana","description":"SANTO DOMINGO. – Este lunes, El Informe con Alicia Ortega presentará una investigación sobre los depósitos de tierras raras en República Dominicana, un recurso clave en la fabricación de celulares, aires acondicionados y parques eólicos. Según los estudios realizados durante los últimos dos años, las reservas en el país podrían alcanzar hasta 100 millones de [&#8230;]La entrada El Informe revela hallazgos sobre tierras raras en RD y estafas inmobiliarias en Bávaro y La Romana se publicó primero en Noticias SIN.","url":"https:\/\/noticiassin.com\/el-informe-revela-hallazgos-sobre-tierras-raras-en-rd-y-estafas-inmobiliarias-en-bavaro-y-la-romana-1789294\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2025-02-10T20:12:52+00:00"},{"author":"Nicolás Serra","title":"Buena tarea de Colapinto: se filtró que fue más rápido que Doohan en los tests","description":"La temporada 2025 de la Fórmula 1 aún no comenzó, pero en Alpine la tensión se siente desde el mismo día en el que anunciaron la llegada de Franco Colapinto como piloto de reserva. Y ahora más, porque se filtró que el argentino hizo mejores tiempos que Jack Doohan, el titular, en las pruebas privadas con [&#8230;]La noticia Buena tarea de Colapinto: se filtró que fue más rápido que Doohan en los tests se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/438303-buena-tarea-de-colapinto-se-filtro-que-fue-mas-rapido-que-doohan-en-los-tests.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T19:59:00+00:00"},{"author":"Idoya Noain","title":"Russell Vought, arquitecto de Project 2025, paraliza temporalmente la Oficina para la Protección Financiera del Consumidor","description":"El asalto a las instituciones de Donald Trump y su gobierno prosigue. Una de sus más recientes dianas las ha puesto en la Oficina para la Protección Financiera del Consumidor (CFPB por sus siglas en inglés), una agencia independiente establecida por ley en respuesta a la crisis de 2008 y financiada a través de la Reserva Federal. Al frente de ese ataque está Russell Vought, uno de los principales arquitectos del radical e iliberal Project 2025, que fue confirmado la semana pasada por el Senado para volver a dirigir la Oficina de Gestión y Presupuesto, donde ya estuvo unos meses al final...","url":"https:\/\/www.laopiniondezamora.es\/internacional\/2025\/02\/10\/russell-vought-arquitecto-project-2025-oficina-proteccion-consumidor-114175314.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/3d271c1a-f35a-47e0-875a-6d75aa5b54e7_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-10T19:49:16+00:00"},{"author":"El Día","title":"COOPINFA destina RD$ 61 millones en capacitación a socios y colaboradores","description":"Santo Domingo. – La Cooperativa de Ahorros, Créditos y Servicios Múltiples de las Fuerzas Armadas (COOPINFA) destinó RD$ 61 millones en 2024 para capacitar a 24,600 personas, entre empleados y afiliados, con el fin de optimizar sus operaciones en beneficio de sus 75,000 socios, que incluyen personal militar activo y en reserva. La entidad indicó que [&#8230;]The post COOPINFA destina RD$ 61 millones en capacitación a socios y colaboradores appeared first on El Día.","url":"https:\/\/eldia.com.do\/coopinfa-destina-rd-61-millones-en-capacitacion-a-socios-y-colaboradores\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-10T19:28:47+00:00"},{"author":null,"title":"'Vale Tudo': Globo grava primeiras cenas de Débora Bloch como Odete Roitman","description":"&nbsp;Globo come&ccedil;ou neste fim de semana a gravar as primeiras cenas de D&eacute;bora Bloch como Odete Roitman no remake de \"Vale Tudo\". Com isso, a trama chega em sua \"fase definitiva\", com a chegada da grande vil&atilde;.Assim como na vers&atilde;o original, Odete deve aparecer aos poucos, primeiro com fei&ccedil;&otilde;es do seu rosto em segredo, e logo em seguida com o seu visual definitivo.No fim do ano passado, D&eacute;bora Bloch tinha ficado mais reservada, a pedido da Globo, at&eacute; que o seu visual como a ic&ocirc;nica vil&atilde; fosse mostrada ao p&uacute;blico.Entre os...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/vale-tudo-globo-grava-primeiras-cenas-de-debora-bloch-como-odete-roitman\/701507","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-10T16:55:00+00:00"},{"author":"Maria Teixeira Alves","title":"Bancos europeus não terão de contribuir para Fundo Único de Resolução este ano","description":"O Conselho Único de Resolução (CUR) anunciou hoje que os bancos europeus não terão de contribuir para o Fundo Único de Resolução europeu este ano, uma vez que alcançou uma reserva de 80 mil milhões de euros.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bancos-europeus-nao-terao-de-contribuir-para-fundo-unico-de-resolucao-este-ano\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-02-10T16:46:06+00:00"},{"author":"La redacción DiarioSocial","title":"Con apoyo de Banreservas, se reinaugura el Polideportivo Tony Barreiro en la UASD","description":"La Universidad Autónoma de Santo Domingo (UASD) celebró la reinauguración del Polideportivo Tony Barreiro, una obra que impactará a cerca de 88 mil estudiantes y que fue posible gracias al respaldo del Banco de Reservas (Banreservas). La remodelación requirió una inversión de 28 millones de pesos y promete fortalecer el desarrollo deportivo y académico en la institución.El acto estuvo encabezado por el presidente de la República, Luis Abinader Corona; el rector de la UASD, Editrudis Beltrán Crisóstomo; y el administrador de Banreservas, Samuel Pereyra. Durante la ceremonia, Beltrán...","url":"https:\/\/diariosocialrd.com\/con-apoyo-de-banreservas-se-reinaugura-el-polideportivo-tony-barreiro-en-la-uasd\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T16:38:57+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Inflationsförväntningarna i USA kvar på 3 procent i januari","description":"De amerikanska hushållens ettåriga inflationsförväntningar var oförändrade på 3,0 procent i januari jämfört med i december. Det visar Federal Reserve New Yorks månatliga enkät.","url":"https:\/\/www.di.se\/live\/inflationsforvantningarna-i-usa-kvar-pa-3-procent-i-januari\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2025-02-10T16:06:32+00:00"},{"author":"Iván Lobato Sanz","title":"Emasesa construye una planta de preozonización para asegurar la calidad del agua en El Carambolo","description":"Emasesa inicia la construcción de la planta de preozonización en El Carambolo para garantizar la calidad del agua en periodos de sequía, cuando disminuye como consecuencia de la bajada de los niveles de reservas de los embalses. Esta planta de preozonización, cuya construcción se inicia este lunes con la colocación de la primera piedra, cuenta [&#8230;]Este artículo Emasesa construye una planta de preozonización para asegurar la calidad del agua en El Carambolo fue publicado originalmente en Sevilla Actualidad.","url":"https:\/\/www.sevillaactualidad.com\/provincia\/566105-emasesa-construye-una-planta-de-preozonizacion-para-asegurar-la-calidad-del-agua-en-el-carambolo\/","source":"sevillaactualidad","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T13:16:38+00:00"},{"author":"Brian Pellegrini","title":"Tarjeteo récord: desde la City alertan que la salida de dólares por turismo creció de manera “impresionante”","description":"A pesar de las intervenciones oficiales, las cotizaciones han estado avanzando en las últimas semanas. Hasta mediados de diciembre, previo a la temporada de vacaciones de verano, el dólar MEP operaba apenas por encima de $1.000 y ahora se encuentra cerca de $1.200, incluso con la contención del BCRA a través de las ventas de reservas en ese mercado. La presión alcista sobre las cotizaciones financieras del dólar coincide con los datos oficiales que exhiben un mayor uso de las tarjetas para gastos vinculados con turismo en el exterior. Gran parte de las personas prefiere recurrir al dólar...","url":"https:\/\/chacodiapordia.com\/tarjeteo-record-desde-la-city-alertan-que-la-salida-de-dolares-por-turismo-crecio-de-manera-impresionante\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/10\/Endeudadores.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-10T13:13:54+00:00"},{"author":null,"title":"Trindade abre seleção pública para contratação de 89 profissionais para a Secretaria de Saúde","description":"As inscrições são gratuitas e seguem até o dia 28 de fevereiro. O processo seletivo contempla oportunidades para nível fundamental, médio, técnico e superior. Prefeitura de TrindadeReprodução\/ Redes SociaisComeçam nesta segunda-feira (10) as inscrições para a seleção pública simplificada para a contratação temporária de profissionais para a Secretaria Municipal de Saúde de Trindade, no Sertão de Pernambuco. Estão sendo disponibilizadas 89 vagas em 48 funções, além da formação de cadastro de reserva. As inscrições são gratuitas e seguem até o dia 28 de fevereiro. Os...","url":"https:\/\/g1.globo.com\/pe\/petrolina-regiao\/noticia\/2025\/02\/10\/trindade-abre-selecao-publica-para-contratacao-de-89-profissionais-para-a-secretaria-de-saude.ghtml","source":"G1 - PE - Petrolina e Regiã","image":"https:\/\/s2-g1.glbimg.com\/xzqaCLiE2zrJ3z-fpVULYps6KTI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/B\/j\/AT8ILPRLmjFeOWEtML3A\/trindade-1.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-10T12:41:34+00:00"},{"author":"Europa Press","title":"El único sendero de gran recorrido de Tenerife se renueva: más señales y una importante ampliación","description":"Mejorando la seguridad del territorio de la Reserva de la Biosfera, sus valores naturales, históricos, culturales y patrimoniales","url":"https:\/\/diariodeavisos.elespanol.com\/2025\/02\/el-unico-sendero-de-gran-recorrido-de-tenerife-se-renueva-mas-senales-y-una-importante-ampliacion\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T12:26:21+00:00"},{"author":"Moisés Naím","title":"¿Qué significará Trump 2.0 para Venezuela?","description":"El futuro de Venezuela será determinado por líderes políticos estadounidenses y por los grupos de presión que operan en Washington.  Aunque Donald Trump aún no ha formulado su política con respecto a Venezuela, los muchos e importantes intereses estadounidenses en juego lo obligarán a definir sus objetivos.  Las vastas reservas de petróleo de Venezuela, la [&#8230;]La entrada ¿Qué significará Trump 2.0 para Venezuela? se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/opinion\/que-significara-trump-2-0-para-venezuela\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T05:23:15+00:00"},{"author":"Roger Zuzunaga Ruiz","title":"Luisa González o Daniel Noboa: ¿Quién es el favorito ganar la segunda vuelta presidencial en Ecuador?","description":"Daniel Noboa vs Luisa Gonzaléz | El actual presidente de Ecuador se impone a la candidata correísta por solo 45.000 votos de diferencia. ¿Qué estrategia deben seguir ambos candidatos para ganar la segunda vuelta del 13 de abril y qué se espera de Leonidas Iza, el candidato del movimiento indígena que logró el tercer lugar y que podría definir la elección?","url":"https:\/\/elcomercio.pe\/mundo\/latinoamerica\/elecciones-en-ecuador-daniel-noboa-y-luisa-gonzalez-que-tienen-que-hacer-para-ganar-la-segunda-vuelta-presidencial-quien-es-el-favorito-para-ganar-el-balotaje-leonidas-iza-cuando-se-celebrara-la-segunda-vuelta-de-las-elecciones-en-ecuador-rafael-correa-resultados-votos-comicios-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/VYLSSA46AZE4JNE5OISXKPXMSU.jpg?width=1920&height=1372&auth=631902522711469bdc5a9a4ad2cf302c0f225e365f2ec1a9f93393d9bf52766f&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-10T23:02:06+00:00"},{"author":"Agencia AP","title":"El ajustadísimo resultado electoral en Ecuador pone el foco en el voto indígena ante segunda vuelta","description":"El ajustadísimo resultado electoral en Ecuador pone el foco en el voto indígena ante segunda vuelta","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/el-ajustadisimo-resultado-electoral-en-ecuador-pone-el-foco-en-el-voto-indigena-ante-segunda-vuelta\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/F5PBZR5OXNEABO3CU4ZAG7E6IM.jpg?auth=7260bdc664985d25fda97f6baf6b3a231a8011e2888805df7709bbcb446b00d9&smart=true&width=5680&height=3787","category":"general","language":"es","country":"ar","published_at":"2025-02-10T21:52:02+00:00"},{"author":"Mundodehoy.com","title":"IMSS Bienestar Lanza Decálogo de Salud en Lenguas Indígenas","description":"Más de un millón de personas se beneficiarán de esta iniciativa que promueve la salud infantil. LaSalud.mx .-&#160;En un esfuerzo por promover la salud entre las comunidades indígenas, el IMSS Bienestar ha lanzado un&#160;decálogo de salud&#160;que será distribuido en los&#160;centros de atención a la infancia&#160;(CAI) con traducciones en lenguas como&#160;náhuatl, popoluca&#160;y&#160;misanteco, beneficiando a más de&#160;un &#8230;","url":"https:\/\/mundodehoy.com\/2025\/02\/10\/imss-bienestar-lanza-decalogo-de-salud-en-lenguas-indigenas\/","source":"mundodehoy","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T21:47:20+00:00"},{"author":"Redacción Voz Libre","title":"Noboa y González empatan en Ecuador: el voto indígena será clave en la segunda vuelta","description":"Daniel Noboa y Luisa González empatan en la primera vuelta de las elecciones presidenciales en Ecuador, segunda vuelta, el próximo 13 de abril","url":"https:\/\/vozlibre.com\/mundo\/noboa-gonzalez-ecuador-voto-indigena-clave-segunda-vuelta-61238\/","source":"lavozlibre","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T21:30:41+00:00"},{"author":null,"title":"Papa Francesco, messaggio ai popoli indigeni","description":"Leggi l'Articolo - Papa Francesco ha inviato un messaggio in occasione del Forum Globale degli Indigeni, invitando a difendere i diritti di questi popoli.Servizio di Cristiana CaricatoThe post Papa Francesco, messaggio ai popoli indigeni first appeared on TG2000....","url":"https:\/\/www.zazoom.it\/2025-02-10\/papa-francesco-messaggio-ai-popoli-indigeni\/16353005\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-10T20:32:40+00:00"},{"author":"Railton Teixeira","title":"Indigena morre ao cair de motocicleta na BR-101","description":"Um indígena morreu no início da tarde desta segunda-feira, 10, em um trecho da BR-101, na cidade de São Sebastião, agreste de Alagoas. A vítima foi identificada como César Henrique Alves, 28 anos de idade. O óbito foi confirmado à imprensa pela Polícia Rodoviária Federal (PRF). VEJA MAIS NOTÍCIAS SOBRE INTERIOR Por meio de nota,...","url":"https:\/\/www.alagoas24horas.com.br\/1650239\/indigena-morre-ao-cair-de-motocicleta-na-br-101\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-10T19:52:58+00:00"},{"author":"rocio","title":"Desalojo dejó indígenas heridos en Canindeyú","description":"Un gran número de efectivos policiales ingresaron en una propiedad reclamada por indígenas de la comunidad Y´apo Dos de Canindeyú, y están llevando a cabo un violento desalojo, y ya se reportan varios heridos en el grupo de los pueblos originarios, entre ellos niños que aseguran que no dejarán que sean echados de las tierras [&#8230;]La entrada Desalojo dejó indígenas heridos en Canindeyú se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2025\/02\/10\/desalojo-dejo-indigenas-heridos-en-canindeyu\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2025-02-10T19:31:20+00:00"},{"author":"admin","title":"Sheinbaum declara 2025 como el Año de la Mujer Indígena en México","description":"México celebrará a las mujeres indígenas con eventos en 2025 Noticias de Chihuahua La presidenta Claudia Sheinbaum inició su conferencia de prensa matutina este viernes celebrando a las mujeres indígenas, [&#8230;]El cargo Sheinbaum declara 2025 como el Año de la Mujer Indígena en México apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202502\/sheinbaum-declara-2025-como-el-ano-de-la-mujer-indigena-en-mexico.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-10T18:42:50+00:00"},{"author":"Leonor João","title":"Vaticano: Papa adverte para «crescente apropriação de terras agrícolas por empresas multinacionais» que ameaça a identidade de povos indígenas","description":"Francisco enviou mensagem ao VII Fórum Global dos Povos Indígenas, que se realiza em Roma Cidade do Vaticano, 10 fev 2025 (Ecclesia) &#8211; O Papa Francisco alertou hoje para a “crescente apropriação de terras agrícolas por empresas agrícolas, os grandes investidores e o Estado” que está a ameaçar a “defesa do direito de preservar a [&#8230;]The post Vaticano: Papa adverte para «crescente apropriação de terras agrícolas por empresas multinacionais» que ameaça a identidade de povos indígenas appeared first on Agência ECCLESIA.","url":"https:\/\/agencia.ecclesia.pt\/portal\/vaticano-papa-adverte-para-crescente-apropriacao-de-terras-agricolas-por-empresas-multinacionais-que-ameaca-a-identidade-de-povos-indigenas\/","source":"agencia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-02-10T16:27:24+00:00"},{"author":"Pablo Rafael Fuentes","title":"Corte Suprema de Brasil a nueva audiencia sobre tierras indígenas","description":"La Habana, 10 feb (RHC) El Supremo Tribunal Federal (STF) de Brasil realizará hoy una nueva audiencia de conciliación sobre la llamada ley del marco temporal para la polémica demarcación de tierras indígenas.","url":"https:\/\/www.radiohc.cu\/noticias\/internacionales\/376220-corte-suprema-de-brasil-a-nueva-audiencia-sobre-tierras-indigenas","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-02-10T11:10:54+00:00"},{"author":"Portal de la TV Cubana","title":"Un formato es para siempre cuando “Lo bueno no pasa»","description":"La música cubana es una síntesis de diversas influencias que han moldeado la nación a lo largo de su historia. Desde las raíces africanas, pasando por las tradiciones indígenas, hasta las influencias españolas, cada elemento ha contribuido a crear un patrimonio musical vasto, complejo y en constante transformación y decodificación. Esta diversidad se refleja en la multiplicidad de géneros y estilos musicales que particularizan el universo sonoro de nuestro país.La entrada Un formato es para siempre cuando “Lo bueno no pasa» se publicó primero en Perlavisión.","url":"https:\/\/www.perlavision.cu\/un-formato-es-para-siempre-cuando-lo-bueno-no-pasa\/","source":"perlavision","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-02-10T08:38:58+00:00"},{"author":null,"title":"Carnevale, i Mazalora e l’appello per salvare la natura","description":"Leggi l'Articolo - Con ‘È ora di piantarla!’ i Mazalora si ispirano alla necessità di fermare l’inquinamento e a ripensare il rapporto con la natura. \"Lo facciamo raccontando i legami indissolubili tra le tribù indigene e l’ambiente con l’acqua come elemento essenziale per la vita e l’albero sacro come simbolo di rinascita e speranza – spiega Andrea Nieddu –. Il gio...","url":"https:\/\/www.zazoom.it\/2025-02-10\/carnevale-i-mazalora-e-lappello-per-salvare-la-natura\/16346614\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-10T06:27:26+00:00"},{"author":"Página\/12","title":"La lucha indígena, el desafío del futuro presidente de Ecuador","description":"| Los pueblos originarios encabezan las protestas contra cualquier gobierno de turno","url":"https:\/\/www.pagina12.com.ar\/802766-la-lucha-indigena-el-desafio-del-futuro-presidente-de-ecuado","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-02\/912294-14-a-afp.jpg?itok=ookVHQnn","category":"general","language":"es","country":"ar","published_at":"2025-02-10T04:34:17+00:00"}]