[{"author":"Manolo Britez","title":"Posadas | El mercado inmobiliario destaca un dólar más accesible tras el cese del cepo, pero advierte que el desafío está en evitar un faltante de reservas del Banco Central","description":"El desarrollador inmobiliario, Pablo Daviña, opinó sobre  los efectos del levantamiento del cepo cambiario en el mercado. Resaltó la mejora en el acceso a créditos y la previsibilidad en las operaciones y subrayó  la necesidad de generar divisas para garantizar la estabilidad económica a largo plazo.","url":"https:\/\/misionesonline.net\/2025\/04\/15\/fin-del-cepo-inmobiliarias-posadas-2\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T23:22:47+00:00"},{"author":"Claudio Coronel","title":"El Gobierno informó que llegó el primer desembolso del FMI","description":"Las reservas del Banco Central mostraron hoy un fuerte salto luego de que el Fondo Monetario Internacional giró US$ 12.000 millones correspondientes al primer desembolso del nuevo acuerdo financiero cerrado con la Argentina. De esta forma, se produjo un fuerte robustecimiento del respaldo que tiene el BCRA para operar sobre el mercado cambiario, donde desde [&#8230;]La noticia El Gobierno informó que llegó el primer desembolso del FMI se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/449388-el-gobierno-informo-que-llego-el-primer-desembolso-del-fmi.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T22:52:48+00:00"},{"author":"Ignacio Ocaranza","title":"El FMI realizó el primer desembolso del nuevo préstamo y las reservas del Banco Central superaron los 36 mil millones de dólares","description":"El Banco Central recibió 12 mil millones de dólares del Fondo, el 60% del total del nuevo préstamo y espera recibir 6 mil millones adicionales de otros organismos internacionales. The post El FMI realizó el primer desembolso del nuevo préstamo y las reservas del Banco Central superaron los 36 mil millones de dólares appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/04\/el-fmi-realizo-el-primer-desembolso-del-nuevo-prestamo-y-las-reservas-del-banco-central-superaron-los-36-mil-millones-de-dolares\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T22:41:53+00:00"},{"author":"Karina Gonzalez","title":"El Ejecutivo nacional no cancelará el swap con China a menos que Estados Unidos le ofrezca un acuerdo con la Reserva Federal","description":"El Gobierno argentino no tiene intención de cancelar el swap con China a menos que Estados Unidos ofrezca un acuerdo de intercambio de divisas a través de la Reserva Federal. Esta postura se mantiene tras las tensiones comerciales surgidas por la subida de aranceles y la reciente reunión entre Javier Milei, Luis Caputo y el [&#8230;]","url":"https:\/\/misionesonline.net\/2025\/04\/15\/swap-con-china-4\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T22:13:36+00:00"},{"author":"Marisa Nera","title":"Ingresó el primer desembolso del FMI y las reservas del BCRA treparon a casi u$s36.800 millones","description":"ingresó al país este martes el primer importante desembolso por u$s12.000 millones del Fondo Monetario Internacional (FMI). Es en el marco del nuevo acuerdo con la Argentina, que le da algo de alivio a las golpeadas reservas del Banco Central (BCRA), y le suma poder de fuego para defender el tipo de cambio en el límite superior de la banda, fijada inicialmente con el organismo en $1.400 (con una actualización del 1% mensual). En efecto, los activos internacionales de la autoridad monetaria aumentaron en el día u$s12.494 millones y tocaron los u$s36.799 millones, desde un mínimo en 14...","url":"https:\/\/chacodiapordia.com\/ingreso-el-primer-desembolso-del-fmi-y-las-reservas-del-bcra-treparon-a-casi-us36-800-millones\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2025\/04\/FMI-CasaRosada.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T21:52:55+00:00"},{"author":"Hortencia Rivera","title":"Reducen guardaparques y presupuesto en la reserva Manuripi, mientras la minería ilegal se expande","description":"Reducen guardaparques y presupuesto en la reserva Manuripi, mientras la minería ilegal se expande","url":"https:\/\/eju.tv\/2025\/04\/reducen-guardaparques-y-presupuesto-en-la-reserva-manuripi-mientras-la-mineria-ilegal-se-expande\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-04-15T21:06:18+00:00"},{"author":"LaRepublica.es","title":"United Airlines recorta vuelos nacionales ante la caída de la demanda, pero mantiene proyecciones optimistas para el año","description":"La aerolínea United Airlines ha anunciado su intención de reducir el número de vuelos domésticos a partir de este verano en respuesta a una demanda de viajes internos que ha decepcionado, a pesar de que las reservas para viajes internacionales más costosos se mantienen robustas. Esta decisión se produce en un contexto económico incierto, donde [&#8230;]La entrada United Airlines recorta vuelos nacionales ante la caída de la demanda, pero mantiene proyecciones optimistas para el año aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/15\/united-airlines-recorta-vuelos-nacionales-ante-la-caida-de-la-demanda-pero-mantiene-proyecciones-optimistas-para-el-ano\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T20:41:14+00:00"},{"author":"Kelvin Ramirez","title":"Abertas inscrições de concurso da Conab com vagas em Mato Grosso; salários de até R$ 8,1 mil","description":"As inscrições para o concurso público da Companhia Nacional de Abastecimento (Conab) estão abertas até 15 de maio. O processo de seleção da empresa pública oferecerá 403 vagas para cargos de nível médio e superior, em diferentes regiões do país. Além das vagas imediatas, haverá formação de cadastro de reserva de aprovados. Para Mato Grosso, [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/abertas-inscricoes-de-concurso-da-conab-com-vagas-em-mato-grosso-salarios-de-ate-r-81-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/11\/Prova-processo-seletivo-concurso-MT-novembro-2024-divulgacao.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-15T20:12:00+00:00"},{"author":"Europa Press","title":"Las reservas de Entrepeñas y Buendía suben 26,68 hectómetros y acumulan 1.483,56, el 58,91% de su capacidad","description":"Los embalses de la cabecera del Tajo, Entrepe&ntilde;as y Buend&iacute;a, han subido su nivel esta semana en 26,68 hect&oacute;metros c&uacute;bicos y almacenan actualmente un total de 1.483,56, lo que supone el 58,91 por ciento de su capacidad --que asciende a 2.518 hect&oacute;metros--, seg&uacute;n los datos aportados por la Confederaci&oacute;n Hidrogr&aacute;fica del Tajo y recogidos por Europa Press.As&iacute;, el embalse de Entrepe&ntilde;as ha disminuido en 7,44 hect&oacute;metros c&uacute;bicos y se queda con 695,53 de los 813 que puede embalsar, mientras que Buend&iacute;a sube esta...","url":"https:\/\/nuevaalcarria.com\/articulos\/las-reservas-de-entrepenas-y-buendia-suben-26-68-hectometros-y-acumulan-1-483-56-el-58-91-de-su-capacidad","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2025\/04\/192542\/extra_europapress_6591438_embalses_entrepenas_buendia.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T19:05:00+00:00"},{"author":"Nuria Dos Santos","title":"Explorar la selva Iryapú: una experiencia inmersiva para los huéspedes de La Reserva Virgin Lodge","description":"Desde sus primeros días, La Reserva Virgin Lodge apostó por una conexión genuina con la naturaleza. Enclavado en el corazón de la Selva Iryapú, este lodge no solo ofrece confort y descanso, sino también experiencias únicas al aire libre, guiadas por personas que sienten un profundo amor por el entorno.","url":"https:\/\/misionesonline.net\/2025\/04\/15\/la-reserva-virgin-lodge-14\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T15:05:04+00:00"},{"author":"Marcos Méndez","title":"RTVE confirma oficialmente 'Mañaneros 360', con mínimo adelanto horario, público y nuevas secciones","description":"La cadena pública confirma en un comunicado los cambios en su matinal, que pasa a llamarse 'Mañaneros 360' y estará presentado por Adela González y Javier Ruiz. Incluye novedades en su horario y en sus contenidos'La Revuelta' emitió su programa de reserva y Broncano explicó por qué: “Si lo estáis viendo es que algo ha pasado”'La Revuelta' desvela su invitada y repite la táctica del lunes este martes, para luego cambiar por vacaciones Este lunes, como explicamos en verTele, RTVE puso la primera piedra a la revoluci&oacute;n de Ma&ntilde;aneros: tras el fichaje de Javier Ruiz para...","url":"https:\/\/www.eldiario.es\/vertele\/noticias\/rtve-confirma-oficialmente-mananeros-360-minimo-adelanto-horario-publico-nuevas-secciones_1_12223798.html","source":"vertele","image":"https:\/\/static.eldiario.es\/clip\/878b6d27-0fc1-4668-a78a-daabbce50510_16-9-discover-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T13:16:35+00:00"},{"author":"Redacción","title":"Qué pasará con Franco Colapinto en Barein","description":"Un representante de Alpine explicó porque el argentino Franco Colapinto no será, una vez más, el piloto de reserva de la escudería francesa en el Gran Premio de Arabia Saudita y se concentrará en practicar en el simulador. Es la tercera vez consecutiva en la que el pilarense no acompaña a Alpine en las carreras [&#8230;]La entrada Qué pasará con Franco Colapinto en Barein se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/15\/04\/2025\/que-pasara-con-franco-colapinto-en-barein\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-15T12:14:32+00:00"},{"author":"Gustavo Perez","title":"El Gobierno aguarda para hoy el desembolso de 12 mil millones de dólares del FMI para fortalecer las reservas internacionales","description":"El Gobierno nacional consideró un éxito la implementación de la flotación cambiaria entre bandas, mientras espera el desembolso del Fondo Monetario Internacional (FMI) que reforzará las reservas con USD 12.000 millones. El tipo de cambio cerró en torno a los $1.200, sin intervención del Banco Central, en el centro de la banda. El Poder Ejecutivo [&#8230;]","url":"https:\/\/misionesonline.net\/2025\/04\/15\/el-gobierno-aguarda-para-hoy-el-desembolso-de-12-mil-millones-de-dolares-del-fmi-para-fortalecer-las-reservas-internacionales\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T11:57:26+00:00"},{"author":"Brian Pellegrini","title":"Castelli lanza la temporada turística del Impenetrable 2025 con un megaevento","description":"Entre los presentes se destacaron oferentes turísticos e instituciones como Cosap, las cámaras de comercio de Castelli, Tres Isletas y Villa Río Bermejito asociadas a CAME, Club Conquistadores Haley, Portal Eventos, Campo Don Juan, López Patio Criollo, Complejo El Bosque, Eco Tour, la Municipalidad de Villa Río Bermejito, la Municipalidad de Juan José Castelli, Reserva y Posada Tantanacuy, Explorando Rutas y la Bienal del Impenetrable. El secretario de Cultura y Turismo, Rubén Romero, dio la bienvenida a las autoridades y a los prestadores turísticos, destacando: &#8220;El desarrollo...","url":"https:\/\/chacodiapordia.com\/castelli-lanza-la-temporada-turistica-del-impenetrable-2025-con-un-megaevento\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2025\/04\/Sander.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T11:21:35+00:00"},{"author":"Carlos Merenciano","title":"'La revuelta' emite su misterioso programa de reserva con este invitado sorpresa","description":"Este lunes, &#039;La Revuelta&#039; sorprendió a sus espectadores con una entrega muy especial: el programa de reserva. Una especie de comodín que David Broncano y su equipo grabaron hace meses por si algún día no podían emitir con normalidad. “Si la gente está viendo esto ahora mismo es que algo ha pasado”, avisó el presentador en los primeros segundos.","url":"https:\/\/www.laopiniondezamora.es\/ocio\/tv\/2025\/04\/15\/revuelta-misterioso-programa-reserva-invitado-sorpresa-116411344.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/a2a3d055-d119-4ff1-a3bf-811345187d45_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T10:44:39+00:00"},{"author":null,"title":"Bolsonaristas ampliam adesões a anistia com teor de projeto no escuro","description":"Nas últimas semanas, o PL, partido de Jair Bolsonaro, fez pressão para aumentar as adesões à urgência do projeto de lei que anistia os envolvidos no 8 de janeiro, com o objetivo de que o texto possa tramitar de modo mais célere.O apoio não está sendo coletado, entretanto, a partir do endosso a um texto já articulado e amadurecido.Deputados consultados pela Folha que já apoiaram a urgência ou que estão à frente das articulações –parte deles sob reserva– fazem afirmações na linha de que o texto será debatido posteriormente. Também não há uma fala única a respeito de qual...","url":"https:\/\/www.diariodecuiaba.com.br\/brasil\/bolsonaristas-ampliam-adesoes-a-anistia-com-teor-de-projeto-no-escuro\/706687","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-15T10:28:00+00:00"},{"author":null,"title":"Los hosteleros de Valladolid, preparados para un Jueves y Viernes Santo completos","description":"Valladolides destino de referencia para vivir con intensidad la Semana Santa.Declarada de Interés Turístico Internacional, convierte sus callesen un museo al aire libre y permite activar la economía local. Elretorno económico se estima en torno a los 21 millones de euros, por cada euro invertido, el retorno es de 14,18 euros. Lahostelería aprovecha el tirón de las reservas. Y es que en los díascentrales de la Semana de Pasión de Valladolid encontrar un hueco enalgunos de sus restaurantes más emblemáticos es misión casiimposible.Sereserva con antelación, nos comenta, David, gerente...","url":"https:\/\/www.cope.es\/emisoras\/castilla-y-leon\/valladolid-provincia\/valladolid\/noticias\/hosteleros-valladolid-preparados-jueves-viernes-santo-completos-20250415_3133656.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/04\/14\/67fd03540f4c4.jpeg","category":"general","language":"es","country":"es","published_at":"2025-04-15T10:00:00+00:00"},{"author":"Redacción verTele","title":"Una concursante de 'MasterChef' se queda dormida durante una valoración: \"¿Podemos bajar la luz del plató?\"","description":"Bromas de Pepe Rodríguez al ver que la aspirante Ana María estaba pegando cabezadas mientras él valoraba a dos de sus compañeros: \"¿Puedes hablar un poquito más bajito?\", pidió el chef, irónicoAudiencias - 'La Revuelta' (12.1%) gana a la reposición de 'El Hormiguero' antes de un ajustado prime time que lidera 'MasterChef'Además - 'La Revuelta' emitió su programa de reserva y Broncano explicó por qué: “Si lo estáis viendo es que algo ha pasado” MasterChef vivi&oacute; este lunes un momento in&eacute;dito en sus 13 ediciones en RTVE. Y es que m&aacute;s all&aacute; de la expulsi...","url":"https:\/\/www.eldiario.es\/vertele\/noticias\/concursante-masterchef-queda-dormida-durante-valoracion-jueces-bajar-luz-plato_1_12222516.html","source":"vertele","image":"https:\/\/static.eldiario.es\/clip\/4ec2aa2f-49b5-48c0-9878-6c2887884c89_16-9-discover-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-15T08:47:25+00:00"},{"author":"Ruben Pires","title":"Euro e moedas suíça e japonesa afirmam-se como ‘pontos de fuga’ do dólar devido a guerra comercial","description":"É referido, por parte dos analistas consultados pelo Jornal Económico (JE), que, face ao contexto atual, o euro pode continuar a valorizar em relação ao dólar. O ouro e as moedas suíça e japonesa têm capitalizado perante queda do dólar, derivada da política comercial dos Estados Unidos. Um dos analistas diz mesmo que os défices norte-americanos têm vindo a \"minar gradualmente\" a confiança no dólar como moeda de reserva global.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/euro-e-moedas-suica-e-japonesa-afirmam-se-como-pontos-de-fuga-do-dolar-devido-a-guerra-comercial\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-04-15T06:00:16+00:00"},{"author":"Carleth Morales","title":"Turismo 4.0 en España: Así influye la IA en la ocupación durante la Semana Santa","description":"Las reservas hoteleras en España en Semana Santa han experimentado un crecimiento del 24,4% en comparación con el mismo período de 2024,y la Inteligencia Artificial tiene mucho que ver en ello. Según la institución educativa The Valley Business and Tech School, esta tecnología está reconfigurando las preferencias del turista. Un análisis de esta escuela experta [&#8230;]La entrada Turismo 4.0 en España: Así influye la IA en la ocupación durante la Semana Santa se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2025\/04\/15\/turismo-4-0-en-espana-asi-influye-la-ia-en-la-ocupacion-durante-la-semana-santa\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T06:00:00+00:00"},{"author":"Prensa","title":"Argentina. Día 1 del acuerdo con el Fondo: Milei devaluó un 12% y las reservas bajaron U$D 421 millones","description":"El dólar oficial cerró a $1230, un salto cambiario que suma más leña al fuego acelerando los precios, otro golpe a salarios y jubilaciones. El Banco Nación además subió 7,5 puntos la tasa de plazo fijo para “competirle” al dólar. FMI desembolsaría U$D 12.000 millones, el 60 % de un nuevo préstamo que ofrece más miseria.","url":"https:\/\/kaosenlared.net\/argentina-dia-1-del-acuerdo-con-el-fondo-milei-devaluo-un-12-y-las-reservas-bajaron-ud-421-millones\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/04\/milei-secretariopng-ede8b.webp","category":"general","language":"es","country":"es","published_at":"2025-04-15T05:47:07+00:00"},{"author":null,"title":"VÍDEO: Onça-pintada é flagrada por armadilha fotográfica em reserva ambiental no Amazonas","description":"Captura de imagens faz parte das ações de monitoramento da biodiversidade conduzidas pela Secretaria de Estado do Meio Ambiente. Onça-pintada é registrada por armadilha fotográfica em reserva ambiental no AmazonasUma onça-pintada foi registrada por uma armadilha fotográfica na Reserva de Desenvolvimento Sustentável (RDS) Rio Amapá, localizada em Manicoré, no interior do Amazonas. O flagrante do maior felino das Américas é um forte indicativo da boa saúde ambiental da Unidade de Conservação, gerida pela Secretaria de Estado do Meio Ambiente (Sema). Assista ao vídeo acima. A câ...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2025\/04\/14\/video-onca-pintada-e-flagrada-por-armadilha-fotografica-em-reserva-ambiental-no-amazonas.ghtml","source":"G1 - Amazonas","image":"https:\/\/s2-g1.glbimg.com\/XmRVyYpTyzdtp4fgaVqjjnI1Q_U=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/k\/x\/xMqgdAR8icfZsR2JSezQ\/whatsapp-image-2025-04-14-at-18.17.39.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-04-15T01:55:27+00:00"},{"author":"petare","title":"Mercado de las criptomonedas cae 4,4% por las políticas arancelarias de Estados Unidos","description":"Authored by petare Image La Opinión Martes, 15 de Abril de 2025 En marzo, el mercado global de criptomonedas experimentó una caída del 4,4%, como resultado de la incertidumbre macroeconómica generada por las políticas de tasas de interés de la Reserva Federal de Estados Unidos y las tensiones comerciales internacionales. El panorama se reflejó en el informe mensual de Perspectivas del Mercado de abril de 2025 de la empresa Binance, proveedor de infraestructura de blockchain y criptomonedas líder en el mundo, el cual destalló que esta situación provocó una liquidación de más de US$...","url":"https:\/\/www.laopinion.co\/economia\/mercado-de-las-criptomonedas-cae-44-por-las-politicas-arancelarias-de-estados-unidos","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2025-04-15T01:46:27+00:00"},{"author":null,"title":"Miedo al desempleo y poca prosperidad: así iría el ánimo en EEUU con la Administración Trump","description":"Una encuesta del Banco de la Reserva Federal de Nueva York reveló que el miedo al desempleo es una realidad que va en aumento en Estados Unidos. Además, otro sondeo de la consultora Gallup indicó que hay menos estadounidenses que se sienten 'prósperos'.","url":"https:\/\/noticiaslatam.lat\/20250415\/miedo-al-desempleo-y-poca-prosperidad-asi-iria-el-animo-en-eeuu-con-la-administracion-trump-1162045726.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-04-15T01:34:33+00:00"},{"author":"oromero","title":"El semillero del yudo nortesantandereano dio sus frutos en el Interligas de Bucaramanga","description":"Authored by oromero Image Omar Romero Güiza Lunes, 14 de Abril de 2025 El yudo de Norte de Santander bajo la conducción de la entrenadora cucuteña Liseth Johana Orozco Pallares tuvo una destacada presentación en el Campeonato Nacional que se llevó a cabo del 8 al  13 de abril en  Bucaramanga, en las categorías Sub-11, Sub-13, Sub-15 y cadetes en damas y varones.La delegación rojinegra estuvo compuesta por 17 deportistas que en su mayoría competían por primera vez dejando buenas sensaciones en el proceso de formación de la reserva deportiva.En total fueron nueve preseas las que...","url":"https:\/\/www.laopinion.co\/deportes\/el-semillero-del-yudo-nortesantandereano-dio-sus-frutos-en-el-interligas-de-bucaramanga","source":"laopinion","image":null,"category":"general","language":"es","country":"co","published_at":"2025-04-15T01:33:05+00:00"},{"author":"El Nacional","title":"Carlos Julio Rojas cumple un año detenido sin juicio ni defensa: su familia exige su liberación","description":"El periodista y activista Carlos Julio Rojas cumplió este martes un año detenido. Está recluido en El Helicoide, sede del Servicio Bolivariano de Inteligencia Nacional, sin juicio y sin posibilidad de contar con una defensa de confianza, según denunció su esposa Francy Fernández. “Fue a las 7:40 de la noche, íbamos al Sambil de la [&#8230;]La entrada Carlos Julio Rojas cumple un año detenido sin juicio ni defensa: su familia exige su liberación se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/venezuela\/carlos-julio-rojas-cumple-un-ano-detenido-sin-juicio-ni-defensa-su-familia-exige-su-liberacion\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T17:11:25+00:00"},{"author":null,"title":"Ativistas climáticos fazem 'intervenção visual' com cinzas queimadas da Amazônia em Brasília","description":"Ato pede que Brasil 'lidere transição energética justa na COP 30', que ocorre em Belém, em novembro. Grupo reúne representantes de várias partes do mundo. Líder indígena e ativista climático fala da importância da participação dos povos originários na COP30.Dezenas de pessoas de várias partes do mundo, incluindo representantes indígenas, ativistas climáticos e influenciadores sociais, levaram painéis solares e uma faixa gigante criada pelo artista Mundano para as portas do Ministério de Relações Exteriores, o Itamaraty, em Brasília, na tarde desta terça-feira (15...","url":"https:\/\/g1.globo.com\/df\/distrito-federal\/noticia\/2025\/04\/15\/ativistas-climaticos-fazem-intervencao-visual-com-cinzas-queimadas-da-amazonia-em-brasilia.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/lXT8MJqhXjlxocN0TzjdpgO5Q0w=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/x\/j\/FRmF9XTISPlU5UuICuIA\/img-7165.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-15T21:35:33+00:00"},{"author":"MiMorelia.com","title":"Recibirán 370 comunidades indígenas recursos directos para infraestructura social: Bedolla","description":"Recibirán 370 comunidades indígenas recursos directos para infraestructura social: Bedolla","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/recibirán-370-comunidades-indígenas-recursos-directos-para-infraestructura-social-bedolla","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T19:53:47+00:00"},{"author":"Ariel Cabrera","title":"Comunidades indígenas del Cauca en «alerta máxima» por reclutamiento forzado de menores: «Ni un niño más para la guerra»","description":"&#8211;El flagelo del reclutamiento forzado sigue siendo una de las principales formas de vulneración de todos los derechos de nuestra niñez indígena, poniéndola en grave riesgo físico, emocional y cultural, notificó el Consejo Regional Indígena del Cauca, CRIC, al declarar...","url":"https:\/\/www.radiosantafe.com\/2025\/04\/15\/comunidades-indigenas-del-cauca-en-alerta-maxima-por-reclutamiento-forzado-de-menores-ni-un-nino-mas-para-la-guerra\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-15T16:38:07+00:00"},{"author":"Redação Maricá Info","title":"Evento “Maricá Indígena 2025” promove vivência cultural nas aldeias do município","description":"Nos dias 19 e 22 de abril, Maricá receberá o evento “Maricá Indígena 2025”, uma iniciativa voltada à valorização e promoção da cultura guarani. A programação inclui atividades gratuitas nas duas aldeias indígenas situadas na cidade: Tekoa Ara Hovy (Aldeia Céu Azul), no bairro Espraiado, e Tekoa Ka’aguy Hovy Porã (Aldeia Mata Verde Bonita), localizada &#8230;","url":"https:\/\/maricainfo.com\/2025\/04\/15\/evento-marica-indigena-2025-promove-vivencia-cultural-nas-aldeias-do-municipio.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-04-15T14:56:59+00:00"},{"author":null,"title":"Cómo los nazis implementaron su 'plan de hambre' siguiendo el ejemplo de EEUU","description":"Las autoridades y los colonos estadounidenses expulsaban a los indígenas de las tierras más fértiles y exterminaban a la población de bisontes, que eran la base de la dieta alimentaria de los nativos.","url":"https:\/\/noticiaslatam.lat\/20250415\/como-los-nazis-implementaron-su-plan-de-hambre-siguiendo-el-ejemplo-de-eeuu--1162039334.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-04-15T13:36:35+00:00"}]