[{"author":"Redacción PERÚ21","title":"Piura: Caen agentes del INPE implicados en fuga de recluso del penal","description":"Policía interviene a agentes del Inpe implicados en fuga de interno del penal de Piura | El interno Frank Duck Panta Villalta robo agravado, logró escapar tras vulnerar seguridad","url":"https:\/\/peru21.pe\/peru\/piura-caen-agentes-del-inpe-implicados-en-fuga-de-recluso-del-penal\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-01-15T04:30:30+00:00"},{"author":"Aldana Varas","title":"Advierten sobre estafas en reservas de alojamientos en las Sierras: cuáles son las más frecuentes","description":"Advierten sobre estafas en reservas de alojamientos en las Sierras: cuáles son las más frecuentes","url":"https:\/\/www.lavoz.com.ar\/ciudadanos\/advierten-sobre-estafas-en-reservas-de-alojamientos-en-las-sierras-cual-son-las-mas-frecuentes\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/N2CZKTCE3JHVRA5A46BMJF7SXA.jpeg?auth=2098f51ece40356cc865af612791e28f36eedd8aa79d8c41b55a38d90b21d644&smart=true&width=1110&height=624","category":"general","language":"es","country":"ar","published_at":"2025-01-15T23:55:45+00:00"},{"author":"Rodolfo Mancuello","title":"El BCRA compró casi u$s80 millones, pero las reservas sufrieron su tercera caída seguida por pago a organismos","description":"El dólar oficial minorista &#8211; sin los impuestos &#8211; cotizó a $1.011,65 para la compra y a $1.069,36 para la venta este miércoles 15 de enero de 2025. En el Banco Nación, el billete operó en $1.021,50 para la compra y a $1.061,50 para la venta. En el mercado paralelo, el dólar blue cayó a $1.225, según el relevamiento de Ámbito en las cuevas de la city. El Banco Central (BCRA) compró u$s79 millones y sumó once jornadas consecutivas con saldo positivo, en términos netos. Sin embargo, las reservas brutas internacionales cayeron por tercera rueda seguida. En esta ocasión...","url":"https:\/\/chacodiapordia.com\/el-bcra-compro-casi-us80-millones-pero-las-reservas-sufrieron-su-tercera-caida-seguida-por-pago-a-organismos\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/07\/BancoCentral-Dolares-Jun2024.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-15T22:04:06+00:00"},{"author":"EFE","title":"El petróleo de Texas sube un 3,3 %, hasta los 80,04 dólares el barril","description":"Nueva York.- El precio del petróleo intermedio de Texas (WTI) subió este miércoles un 3,3 %, hasta 80,04 dólares el barril, impulsado por una bajada semanal en las reservas comerciales de crudo de EE.UU. Al cierre de la sesión en la Bolsa Mercantil de Nueva York, los contratos de futuros del crudo estadounidense para entrega [&#8230;]The post El petróleo de Texas sube un 3,3 %, hasta los 80,04 dólares el barril appeared first on El Día.","url":"https:\/\/eldia.com.do\/el-petroleo-de-texas-sube-un-33-hasta-los-8004-dolares\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-01-15T21:42:39+00:00"},{"author":"Remo","title":"Palestinos e israelíes miran la tregua con esperanza y escepticismo.","description":"⬆️(clic en foto pa&#8217; ver el video) Mientras las autoridades palestinas e israelíes negocian los detalles de la tregua en la Franja de Gaza, la población de Jerusalén, dividida entre ambas comunidades, mantiene sus reservas respecto al futuro que esta&#8230;Read more &#8250;La entrada Palestinos e israelíes miran la tregua con esperanza y escepticismo. se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2025\/01\/palestinos-e-israelies-miran-la-tregua-con-esperanza-y-escepticismo\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2025-01-15T21:29:13+00:00"},{"author":"IG","title":"Ex rehén argentino-israelí sobre el anunciado acuerdo: «Me reservo la posibilidad de que quizá no vuelvan; duele, pero no quiero decepcionarme»","description":"Ex rehén argentino-israelí sobre el anunciado acuerdo: «Me reservo la posibilidad de que quizá no vuelvan; duele, pero no quiero decepcionarme»","url":"https:\/\/itongadol.com\/israel\/ex-rehen-argentino-israeli-sobre-el-anunciado-acuerdo-me-reservo-la-posibilidad-de-que-quiza-no-vuelvan-duele-pero-no-quiero-decepcionarme","source":"itongadol","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T21:06:09+00:00"},{"author":"redaccion@bolsamania.com (Aitor Pereira)","title":"El petróleo sube tras la caída de reservas en EEUU y las sanciones a Rusia","description":"El precio del petróleo ha subido este miércoles tras el descenso de las reservas de crudo en Estados Unidos y a medida que el mercado evalúa posibles interrupciones en el suministro debido a las nuevas sanciones impuestas sobre Rusia.","url":"https:\/\/www.bolsamania.com\/noticias\/pulsos-materias-primas\/petroleo-sube-caida-reservas-eeuu-sanciones-rusia--18558184.html","source":"bolsamania","image":"http:\/\/img3.s3wfg.com\/web\/img\/images_uploaded\/2\/6\/ep_extractores_de_petroleo.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-15T20:57:46+00:00"},{"author":null,"title":"Número de contatos otimistas com 2025 superou o de pessimistas, mostra Livro Bege do Fed","description":"O Livro Bege do Federal Reserve (Fed, o banco central norte-americano) relatou que mais contatos averiguados para a formulação do documento mostraram-se otimistas quanto às perspectivas para 2025, superando as manifestações pessimistas em relação a isso....","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/numero-de-contatos-otimistas-com-2025-superou-o-de-pessimistas-mostra-livro-bege-do-fed-951307","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T20:22:46+00:00"},{"author":null,"title":"Atividade cresceu levemente ou moderadamente em 12 distritos dos EUA, diz Livro Bege","description":"O Livro Bege do Federal Reserve (Fed, o banco central norte-americano) informou que a atividade econômica aumentou ligeiramente ou moderadamente nos doze distritos do Banco Central americano no final de novembro e dezembro. Os gastos do consumidor aumenta...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/atividade-cresceu-levemente-ou-moderadamente-em-12-distritos-dos-eua-diz-livro-bege-951302","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T20:16:23+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas remodela la Parroquia Nuestra Señora del Sagrado Corazón","description":"La entidad bancaria reafirma su compromiso social con la comunidad de Los Prados.El Banco de Reservas, en su constante labor de responsabilidad social, entregó la remodelación de la Parroquia Nuestra Señora del Sagrado Corazón, ubicada en el sector Los Prados. La obra, realizada con una inversión significativa, representa un esfuerzo por restaurar un espacio clave para la fe y la unidad comunitaria.Un compromiso con la comunidad y la feEl acto de inauguración contó con la presencia de la primera dama, Raquel Arbaje, y el presidente ejecutivo del banco, Samuel Pereyra, quien destacó:“...","url":"https:\/\/diariosocialrd.com\/banreservas-remodela-la-parroquia-nuestra-senora-del-sagrado-corazon\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T19:54:45+00:00"},{"author":"Nicolás Serra","title":"Qué chances tiene Nicolás Varrone de correr en la Fórmula 2 en 2025","description":"Luego de la llegada de Franco Colapinto a Alpine como piloto de reserva, hay otro argentino que quiere arribar a la Fórmula 1 en un futuro cercano. Se trata de su amigo, Nicolás Varrone, quien afrontará una de las temporadas más importantes de su carrera con los focos puestos en arribar a la F2. Por el momento, el [&#8230;]La noticia Qué chances tiene Nicolás Varrone de correr en la Fórmula 2 en 2025 se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/434058-que-chances-tiene-nicolas-varrone-de-correr-en-la-formula-2-en-2025.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T19:14:26+00:00"},{"author":null,"title":"Primeras investigaciones indicarían que incendio en Chingaza fue provocado; esto es lo que se sabe","description":"El Ministerio de Medio Ambiente se pronunció sobre las conflagraciones en el Parque Nacional Natural Chingaza dando un balance sobre la emergencia presentada entre la noche del martes y la mañana del miércoles. Primeras investigaciones darían indicios de la causa de lo ocurrido. Desde las 7 de la noche, el alcalde de Bogotá, Carlos Fernando Galán, anunció a través de las redes sociales la emergencia que se estaba viviendo en Chingaza, una de las reservas naturales más importantes de Cundinamarca y los Llanos Orientales. Una gran parte del parque ubicada en las jurisdicciones de Fó...","url":"https:\/\/www.elcolombiano.com\/colombia\/incendio-en-chingaza-fue-provocado-segun-investigaciones-minambiente-susana-muhamad-JB26362038","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/KVOY\/incendio-chingaza-fue-provocado_46953673_20250115134015.jpg","category":"general","language":"es","country":"co","published_at":"2025-01-15T18:56:56+00:00"},{"author":"Mario Picazo","title":"Soluciones Digitales para Impulsar la Venta Directa en Hoteles","description":"En la actualidad, la venta directa se ha convertido en un pilar esencial para la industria hotelera. Con el crecimiento de las plataformas de reservas online, los hoteles se enfrentan a una creciente competencia que, en muchos casos, reduce su margen de beneficio debido a las comisiones altas de terceros. Las soluciones digitales se presentan [&#8230;]","url":"https:\/\/latarde.com\/soluciones-digitales-para-impulsar-la-venta-directa-en-hoteles\/","source":"latarde","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T15:58:43+00:00"},{"author":"Kelvin Ramirez","title":"Encerram hoje as inscrições de seletivo da Seduc para contratação de militares da reserva","description":"As inscrições para um processo seletivo simplificado, destinado à formação de cadastro de reserva para contratação temporária para atender as escolas estaduais participantes do Programa Escolas Estaduais Cívico-Militares, encerram hoje às 18h. Podem participar militares da reserva remunerada das Forças Auxiliares (Polícia Militar ou Corpo de Bombeiros Militar) ou das Forças Armadas (Exército, Marinha e [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/encerram-hoje-as-inscricoes-de-seletivo-da-seduc-para-contratacao-de-militares-da-reserva\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/12\/Escola-Estadual-Militar-Tiradentes-Lucas-do-Rio-Verde-dezembro-2024-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T15:53:00+00:00"},{"author":"Viktor Munkhammar","title":"Nytt hopp om sommarsänkning från Fed","description":"Kärninflationen i USA var i december snäppet lägre än väntat.  Det räckte för att trycka ned räntorna och dollarn en del från den senaste tidens upptrissade nivåer.  Centralbanken Federal Reserve lär dock vilja se mer för att känna sig trygg med att fortsätta sänka styrräntan.","url":"https:\/\/www.di.se\/nyheter\/nytt-hopp-om-sommarsankning-fran-fed\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/ae8a64ae-e9b4-4e1d-93f3-0944a2e2026c.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2025-01-15T14:46:23+00:00"},{"author":"Eseditor","title":"La inflación de diciembre en EE.UU. sube dos décimas","description":"El Índice de Precios al Consumo (IPC) de Estados Unidos subió dos décimas en diciembre hasta el 2,9 % con respecto al dato de noviembre, cerrando 2024 lejos del objetivo del 2 % y con un repunte que complica el ritmo de bajada de tipos de interés iniciado en septiembre por la Reserva Federal. El [&#8230;]La entrada La inflación de diciembre en EE.UU. sube dos décimas se publicó primero en elsiglocomve.","url":"https:\/\/elsiglo.com.ve\/2025\/01\/15\/inflacion-diciembre-ee-uu-sube-dos-decimas\/","source":"elsiglo","image":null,"category":"general","language":"es","country":"ve","published_at":"2025-01-15T14:25:19+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Ras för industriaktiviteten i delstaten New York","description":"Federal Reserve New Yorks index över aktiviteten i tillverkningsindustrin i delstaten - Empire State Manufacturing Index - sjönk till -12,6 i januari jämfört med 0,2 i december.","url":"https:\/\/www.di.se\/live\/ras-for-industriaktiviteten-i-delstaten-new-york\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2025-01-15T14:04:31+00:00"},{"author":null,"title":"Nos EUA, índice de atividade industrial Empire State cai a -12,6 em janeiro","description":"O índice de atividade industrial Empire State, que mede as condições da manufatura no Estado de Nova York, caiu de 0,20 em dezembro para -12,6 em janeiro, segundo pesquisa divulgada nesta quarta-feira, 15, pela distrital de Nova York do Federal Reserve (F...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/nos-eua-indice-de-atividade-industrial-empire-state-cai-a--126-em-janeiro-951207","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T14:01:21+00:00"},{"author":null,"title":"Venezuela: Reservas Internacionales cerraron la semana del 10\/01\/2025 en US$ 10.295 millones (+0,33%)","description":"De acuerdo con cifras provisionales del Banco Central de Venezuela (BCV), las Reservas Internacionales de Venezuela cerraron la semana pasada en 10.295 millones de dólares. Esta cifra representa un incremento del 0,33% (+34 millones de dólares) en relación con el cierre de las reser...","url":"https:\/\/www.aporrea.org\/economia\/n400249.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2019\/01\/bcv-banco_central_de_venezuela_fachada.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-15T13:58:49+00:00"},{"author":"Nicolás Serra","title":"Las tres claves por las que Franco Colapinto sigue en la Fórmula 1","description":"La continuidad de Franco Colapinto en la Fórmula 1 mantuvo en vilo al deporte nacional durante varios meses, y el último jueves se confirmó que el nacido en Pilar formará parte de la Escudería Alpine en 2025 como piloto de reserva. Durante sus nueve participaciones en la temporada 2024, el argentino mostró muchas cualidades que le valieron un [&#8230;]La noticia Las tres claves por las que Franco Colapinto sigue en la Fórmula 1 se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/433941-las-tres-claves-por-las-que-franco-colapinto-sigue-en-la-formula-1.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T13:37:53+00:00"},{"author":null,"title":"Prefeitura de Codó oferece mais de 300 vagas para contratação de professores; veja como participar","description":"As inscrições são gratuitas e podem ser feitas entre os dias 14 e 19 de janeiro de 2025, exclusivamente pelo site oficial da prefeitura. Prefeitura de Codó oferece mais de 390 vagas para contratação de professoresFreepik\/DivulgaçãoA Prefeitura de Codó, por meio da Secretaria Municipal de Educação, Ciência, Tecnologia e Inovação (SEMECTI), lançou edital para a contratação temporária de 393 professores, além de cadastro de reserva. As vagas são destinadas à Educação Infantil, Ensino Fundamental (Anos Iniciais e Finais) e Educação Especial.✅ Clique aqui para seguir o...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/concursos-e-emprego\/noticia\/2025\/01\/15\/prefeitura-de-codo-oferece-mais-de-300-vagas-para-contratacao-de-professores-veja-como-participar.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/YGSnJQRO8aNZEY-6IK__vhxWE9s=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/I\/1\/383LueRre7xgWMaBKv2w\/prova-de-concurso-publico.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T13:01:57+00:00"},{"author":null,"title":"La Junta de Extremadura plantea otro convenio a los regantes de Tierra de Barros","description":"Las renuncias presentadas por los agricultores de Tierra de Barros a participar en el proyecto de regadío ha reducido la superficie total del mismo desde las 15.500 hectáreas recogidas en la Declaración de Impacto Ambiental (DIA) aprobada en 2021 hasta las actuales 10.500.Por este motivo, se ha planteado desde la Administración regional la elaboración de un nuevo convenio de colaboración a la comunidad de regantes para la ejecución del proyecto ante la imposibilidad de incorporar las 3.500 hectáreas de reserva, al no estar incluido en la citada DIA, según ha argumentado este miércoles...","url":"https:\/\/www.cope.es\/emisoras\/extremadura\/noticias\/junta-extremadura-plantea-convenio-regantes-tierra-barros-20250115_3077410.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/01\/15\/6787a8039af07.jpeg","category":"general","language":"es","country":"es","published_at":"2025-01-15T12:22:07+00:00"},{"author":"Felipe Moreira","title":"Dow Jones Futuro avança antes de inflação ao consumidor e resultados de bancos","description":"John Williams, Tom Barkin, Austan Goolsbee e Neel Kashkari do Federal Reserve (Fed) discursam nesta quartaThe post Dow Jones Futuro avança antes de inflação ao consumidor e resultados de bancos appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/dow-jones-futuro-avanca-antes-de-inflacao-ao-consumidor-e-resultados-de-bancos\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-01-15T08:48:31+00:00"},{"author":null,"title":"El temporal de los últimos días hace subir el nivel del agua en los embalses de Lugo","description":"La reserva de los embalses gallegos asciende a 2.432 hectómetros cúbicos, el 65,5% de su capacidad, casi siete puntos más tras el paso del temporal de la última semana, que dejó fuertes lluvias en Galicia.La reserva de los embalses de la Confederación Hidrográfica del Miño-Sil (CHMS), los de mayor capacidad, se ha elevado al 60,5%, cuando era del 53,6% hace siete días. No obstante, los 1.834 hectómetros cúbicos son inferiores al dato del año pasado y a la media de la última década.José Antonio Quiroga, presidente del organismo de cuenca, reunió este martes a los órganos de...","url":"https:\/\/www.cope.es\/emisoras\/galicia\/lugo-provincia\/lugo\/noticias\/temporal-ultimos-dias-subir-nivel-agua-embalses-lugo-20250115_3077225.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/files\/fp\/uploads\/2024\/07\/10\/668e857d8bb0b.r_d.678-621-7868.jpeg","category":"general","language":"es","country":"es","published_at":"2025-01-15T08:34:18+00:00"},{"author":null,"title":"Prefeitura de Clevelândia abre PSS com 126 vagas; salários chegam a R$ 8.270,50","description":"Há oportunidades para advogado, arquiteto, artesão, assistente social, auxiliar de serviços gerais, biólogo, farmacêutico, entre outros. Inscrições são gratuitas. ClevelândiaDivulgação\/TCE-PRA Prefeitura de Clevelândia , no sudoeste do Paraná, está com inscrições abertas para um processo seletivo simplificado (PSS) com 126 vagas, mais formação de cadastro reserva. As inscrições podem ser feitas gratuitamente pelo site do processo até 21 de janeiro.✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramConforme edital, os salários variam entre R$ 1.412,00...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2025\/01\/15\/prefeitura-de-clevelandia-abre-pss-com-126-vagas-salarios-chegam-a-r-827050.ghtml","source":"G1 - PR - Norte e Noroeste","image":"https:\/\/s2-g1.glbimg.com\/Rur5WkiWrvh7xbPWoV3cqtOXqyI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/g\/e\/0vk68LTUAQDiDWu7eq9w\/clevelaandia-1-1.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T07:01:07+00:00"},{"author":"Roberto Fernández Ferreira","title":"El primer conflicto familiar del viaje: “¿No decías que no lo íbamos a enfocar en el fútbol?”","description":"Los piques familiares han comenzado incluso antes de subirse al avión para cruzar el charco.","url":"https:\/\/www.antena3.com\/programas\/el-capitan-en-america\/primer-conflicto-familiar-viaje-decias-que-ibamos-enfocar-futbol_20250115678834f06b777a000174bc93.html","source":"antena3","image":"https:\/\/fotografias.antena3.com\/clipping\/cmsimages01\/2025\/01\/15\/DC4DA8BD-54F5-47FF-9F58-B2A51723CB24\/primer-conflicto-familiar-viaje-decias-que-ibamos-enfocar-futbol_96.jpg?crop=1920,1080,x0,y0&width=1200&height=675&optimize=low&format=webply","category":"general","language":"es","country":"es","published_at":"2025-01-15T22:21:36+00:00"},{"author":"Isabela Torezan","title":"O impacto do cristianismo na espiritualidade indígena chepang no Nepal","description":"Conforme jovens da comunidade indígena chepang no Nepal se convertem ao cristianismo, muitas práticas espirituais e tradições estão sendo perdidas, criando tensão na comunidade.","url":"https:\/\/pt.globalvoices.org\/2025\/01\/15\/o-impacto-do-cristianismo-na-espiritualidade-indigena-chepang-no-nepal\/","source":"globalvoicesonline","image":"https:\/\/globalvoices.org\/wp-content\/uploads\/2024\/12\/Chepang-Village-by-BiswashChepang-400x300.jpg","category":"general","language":"pt","country":"pt","published_at":"2025-01-15T19:17:04+00:00"},{"author":null,"title":"Groenlandia: ¿qué piensan los groenlandeses de que Donald Trump intente comprar la isla?","description":"En las vastas y frías tierras heladas de Groenlandia, la retórica del expresidente Donald Trump sobre comprar o incluso tomar la isla por la fuerza armada despertó reacciones tanto de rechazo como de reflexión en su población —principalmente conformada por los indígenas inuit groenlandeses— sobre el futuro de este territorio, considerada la joya natural de la antártida para las potencias mundiales.Le puede interesar: Groenlandia: la joya natural del ártico con la que busca hacerse Donald TrumpEn pueblos aislados como Kapisillit, donde los habitantes enfrentan temperaturas extremas...","url":"https:\/\/www.elcolombiano.com\/internacional\/donald-trump-intenta-comprar-groenlandia-que-piensan-sus-habitantes-GB26361766","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/533x300\/0c0\/0d0\/center\/11101\/UAKE\/602c0cab9001e_46953567_20250115125125.jpg","category":"general","language":"es","country":"co","published_at":"2025-01-15T18:22:08+00:00"},{"author":"Diana Becerra","title":"Programe su visita al Museo del Oro en Bogotá en este 2025","description":"Foto: Banco de la República Cultural El Museo del Oro es uno de los centros de conservación del patrimonio de la cultura indígena de nuestro país más visitados por nacionales y turistas en Bogotá. Según TripAvisor, son uno de los atractivos turísticos que...","url":"https:\/\/www.radiosantafe.com\/2025\/01\/15\/programe-su-visita-al-museo-del-oro-en-bogota-en-este-2025\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T17:31:12+00:00"},{"author":null,"title":"Estudantes realizam protesto e denunciam casos de racismo na UFPA em Altamira","description":"Manifestantes denunciam que estudantes que entraram na universidade pelo sistema de cotas, teriam sido hostilizados durante as aulas por alguns professores e colegas de turma. Manifestação em AltamiraTV LiberalEstudantes quilombolas, indígenas, ribeirinhos e negros de pelo menos oito cursos da Universidade Federal do Pará no município de Altamira, realizaram um protesto na terça-feira (14) contra casos de racismo na instituição.Os manifestantes denunciam que estudantes que entraram na universidade pelo sistema de cotas, teriam sido hostilizados durante as aulas por alguns professores e...","url":"https:\/\/g1.globo.com\/pa\/para\/noticia\/2025\/01\/15\/estudantes-realizam-protesto-e-denunciam-casos-de-racismo-na-ufpa-em-altamira.ghtml","source":"G1 - Pará","image":"https:\/\/s2-g1.glbimg.com\/L9-BUuYfhkrUM4EdA1J8-B1F04Y=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/m\/9\/4BzLB0Ts2jSqWkjlxG9g\/whatsapp-image-2025-01-15-at-12.46.00.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T15:52:08+00:00"},{"author":"Redacción ADN","title":"Presentan iniciativas para atender la salud mental en el entorno escolar y población indígena (09:00 h)","description":"San Raymundo Jalpan, Oax., 15 de enero. Las diputadas Tania López López, del Grupo Parlamentario de Morena y Lizbeth Anaid Concha Ojeda, del Grupo Plural, presentaron a la LXVI Legislatura local iniciativas que buscan reformar la Ley Estatal de Salud y la Ley de Educación para el Estado de Oaxaca, con el objeto de fortalecer [&#8230;]","url":"https:\/\/www.adnsureste.info\/presentan-iniciativas-para-atender-la-salud-mental-en-el-entorno-escolar-y-poblacion-indigena-0900-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T15:00:48+00:00"},{"author":null,"title":"Niños waraos en las calles de Tucupita: un problema complejo que no termina","description":"15-01-25.-La presencia de niños de la etnia warao deambulando por las calles de Tucupita, capital de Delta Amacuro, tanto de día como de noche, sigue preocupando a los deltanos.En el marco de la completa situación económica y social que vive Venezuela, varias familias indígenas han llegado con e...","url":"https:\/\/www.aporrea.org\/ddhh\/n400237.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2025\/01\/ninos-wraos.png","category":"general","language":"es","country":"es","published_at":"2025-01-15T10:46:18+00:00"},{"author":"Josu Egireun","title":"Una historia política de la solidaridad con el pueblo chileno en el Estado Español. 1973-1990… y más","description":"[A finales de 2024 salió al mercado un trabajo esperado con expectación. Se trata de Chile 1973- 2023. Contrarrevolución y resistencia un proyecto editorial que ha sido trabajosamente coordinado por Robert Austin Henry (historiador, investigador en la Universidad de Sidney, Australia), Viviana Canibilo Ramirez (docente en la Educación pública australiana y activista en temas de la solidaridad internacional) y Edgars Martínez Navarrete (Antropólogo, de origen chileno que imparte docencia en la UNAM de México sobre antropología política y luchas indígenas).","url":"https:\/\/vientosur.info\/una-historia-politica-de-la-solidaridad-con-el-pueblo-chileno-en-el-estado-espanol-1973-1990-y-mas\/","source":"vientosur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-15T10:09:38+00:00"},{"author":null,"title":"Areia preta terapêutica, navios naufragados e bolinho de aipim gigante: conheça 10 curiosidades de Guarapari","description":"Cidade na Região Metropolitana de Vitória possui nme indigéna é conhecida por ser um ponto turístico repleto de praias. O g1 separou dez curiosidades que envolvem o município que é um dos destinos preferidos no verão. Praia do Morro em Guarapari, Espírito SantoReprodução\/TV GazetaA cidade de Guarapari, na Região Metropolitana de Vitória, é um dos destinos mais procurados para quem quer aproveitar o verão devidos as famosas praia que possui. O município, cujo nome tem origem indígena, atrai mais de 1,5 milhão de turistas na alta temporada, tem diversas curiosidades e, inclusive...","url":"https:\/\/g1.globo.com\/es\/espirito-santo\/noticia\/2025\/01\/15\/areia-preta-terapeutica-navios-naufragados-e-bolinho-de-aipim-gigante-conheca-10-curiosidades-de-guarapari.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/qi3pVCNE5M-7xN3MuNmpp0Pv6-c=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/A\/v\/CZRtybTuaX2YSjAqrvZw\/guarapari-movimento-17-10-2024-bruto.mp4-snapshot-02.43.662.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-15T06:00:29+00:00"}]