[{"author":"Radio Onda Azul Puno","title":"Onda Azul preguntó: ¿Cómo debemos organizarnos para fortalecer el tema de seguridad ciudadana en la región de Puno?","description":"En la pregunta del día, oyentes criticaron el traslado de reos de alta peligrosidad a Challapalca y exhortaron a las autoridades a garantizar la seguridad de la ciudadanía de la región Puno. Bajo estrictas medidas de seguridad, el Instituto nacional penitenciario (INPE) trasladó a cinco peligrosos internos del penal de Lurigancho, pertenecientes a las bandas ...The post Onda Azul preguntó: ¿Cómo debemos organizarnos para fortalecer el tema de seguridad ciudadana en la región de Puno? appeared first on Radio Onda Azul.","url":"https:\/\/radioondaazul.com\/onda-azul-pregunto-como-debemos-organizarnos-para-fortalecer-el-tema-de-seguridad-ciudadana-en-la-region-de-puno\/","source":"radioondaazul","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T16:09:03+00:00"},{"author":null,"title":"Tidligere INP-topp melder overgang: – Den beste politikken","description":"Tidligere INP-topp melder overgang: – Den beste politikken","url":"https:\/\/www.bt.no\/nyheter\/direkte\/i\/BR649v\/nyheter-direkte?pinnedEntry=310482","source":"bt","image":"https:\/\/premium.vgc.no\/v2\/images\/6184c138-5fb4-42c7-a6e7-e1ed471f9a7e?fit=crop&format=auto&h=675&tight=true&w=1200&s=09363bfbb4f709afab1928b6be9f6c3836f5e075","category":"general","language":"no","country":"no","published_at":"2025-04-14T08:47:53+00:00"},{"author":"Karina Gonzalez","title":"Alpine explicó por qué Franco Colapinto no será piloto de reserva en el Gran Premio de Arabia Saudita","description":"La escudería Alpine confirmó que el argentino Franco Colapinto no estará como piloto de reserva en el GP de Arabia Saudita por una decisión logística. “Franco seguirá en el simulador”, aseguraron desde el equipo francés. La escudería Alpine explicó este lunes por qué Franco Colapinto no será piloto de reserva durante el Gran Premio de [&#8230;]","url":"https:\/\/misionesonline.net\/2025\/04\/14\/alpine-franco-colapinto\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T23:50:05+00:00"},{"author":null,"title":"Dólar cerró jornada a la baja mientras bajan temores por guerra arancelaria de EE. UU.","description":"Según Reuters, el dólar retrocedía el lunes tras superar un mínimo de tres años, en un momento en que la confianza de los inversores en la divisa de reserva mundial siguió en entredicho tras una serie de comentarios del presidente de Estados Unidos, Donald Trump, sobre los aranceles.En Colombia, la negociación de la divisa cerró a la baja en $4.284,42, lo que representó una baja de $53,94 frente a la Tasa Representativa del Mercado, TRM, certificada en $4.338,36. Al final de la jornada se registró un precio mínimo de $4.243,20 y uno máximo de $4.330.Además, al cierre de la jornada...","url":"https:\/\/www.elcolombiano.com\/inicio\/cotizacion-dolar-hoy-colombia-MF27118136","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/GWNM\/cvdolar-18_47655168_20250414164826.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-14T23:11:41+00:00"},{"author":"www.zonanortediario.com.ar","title":"Gran jornada de plantación colectiva en la Reserva Urbana “El Corredor” de San Miguel","description":"Se llevó a cabo con la Fundación Vida Silvestre Argentina. Se plantaron 300 ejemplares de árboles nativos. La Subsecretaría de Ambiente de San Miguel organizó junto a la Fundación Vida Silvestre Argentina, un evento de plantación colectiva y concientización ambiental en la Reserva Natural Urbana El Corredor. La actividad, que contó con la presencia del [&#8230;]La entrada Gran jornada de plantación colectiva en la Reserva Urbana “El Corredor” de San Miguel se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/14\/04\/2025\/gran-jornada-de-plantacion-colectiva-en-la-reserva-urbana-el-corredor-de-san-miguel\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-14T23:06:10+00:00"},{"author":null,"title":"Dólar cerró jornada a la baja mientras bajan temores por guerra arancelaria de EE. UU.","description":"Según Reuters, el dólar retrocedía el lunes tras superar un mínimo de tres años, en un momento en que la confianza de los inversores en la divisa de reserva mundial siguió en entredicho tras una serie de comentarios del presidente de Estados Unidos, Donald Trump, sobre los aranceles.En Colombia, la negociación de la divisa cerró a la baja en $4.284,42, lo que representó una baja de $53,94 frente a la Tasa Representativa del Mercado, TRM, certificada en $4.338,36. Al final de la jornada se registró un precio mínimo de $4.243,20 y uno máximo de $4.330.Además, al cierre de la jornada...","url":"https:\/\/www.elcolombiano.com\/inicio\/cotizacion-del-dolar-en-colombia-MF27118136","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/GWNM\/cvdolar-18_47655168_20250414164826.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-14T22:46:37+00:00"},{"author":"Jhonny Martínez","title":"Ejército de Nicaragua participa en sofocación de incendio forestal en Managua","description":"Efectivos de la Escuela Nacional de Sargentos «Andrés Castro» participaron en la sofocación de un incendio forestal en la Reserva Natural Península de Chiltepe, ubicada en el municipio de Mateare, departamento de Managua. La rápida intervención del personal militar logró extinguir el fuego en un área de 30 manzanas de maleza. La oportuna acción de [&hellip;]","url":"https:\/\/nuevaya.com.ni\/sucesos\/ejercito-de-nicaragua-participa-en-sofocacion-de-incendio-forestal-en-managua\/","source":"La Nueva Radio YA","image":null,"category":"general","language":"es","country":"ni","published_at":"2025-04-14T21:38:35+00:00"},{"author":"LaRepublica.es","title":"La Reserva Federal prevé que el impacto de los aranceles de Trump en la inflación será temporal","description":"El gobernador de la Reserva Federal de Estados Unidos, Christopher Waller, se pronunció el pasado lunes sobre las posibles repercusiones de los aranceles impuestos por el expresidente Donald Trump, afirmando que espera que sus efectos sobre los precios sean «transitorios». Esta afirmación ha revivido el debate en torno a la terminología utilizada por la Reserva [&#8230;]La entrada La Reserva Federal prevé que el impacto de los aranceles de Trump en la inflación será temporal aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/14\/la-reserva-federal-preve-que-el-impacto-de-los-aranceles-de-trump-en-la-inflacion-sera-temporal\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T20:11:27+00:00"},{"author":"TT","title":"Fed-ledamot: Inflationen kommer gå över","description":"Prisökningar i importtullarnas kölvatten kommer att vara ”tillfällig” och ”övergående”. Det säger Christopher Waller, en av ledamöterna i amerikanska centralbanken Federal Reserves (Fed) direktion, rapporterar CNBC.","url":"https:\/\/www.smp.se\/artikel\/fed-ledamot-inflationen-kommer-ga-over\/","source":"smp","image":"https:\/\/static.bonniernews.se\/ba\/360b367c-c64e-4dd4-9aa5-d53e734bf86a.jpg?width=600","category":"general","language":"sv","country":"se","published_at":"2025-04-14T19:14:55+00:00"},{"author":"LaRepublica.es","title":"Rusia asegura tener recursos energéticos para décadas y reafirma su papel en el mercado global","description":"Un reciente informe del gobierno ruso ha revelado que el país cuenta con vastos recursos energéticos que podrían perdurar durante décadas. Según el documento titulado “Estrategia Energética de Rusia hasta 2050”, aprobado por el primer ministro Mikhail Mishustin, Rusia posee reservas de petróleo, gas natural y carbón que aseguran su posición como uno de los [&#8230;]La entrada Rusia asegura tener recursos energéticos para décadas y reafirma su papel en el mercado global aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/14\/rusia-asegura-tener-recursos-energeticos-para-decadas-y-reafirma-su-papel-en-el-mercado-global\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T17:57:08+00:00"},{"author":"diegoquiroga","title":"Federico Furiase confirmó que el Banco Central negocia un préstamo privado para reforzar reservas","description":"El director del BCRA aseguró que el REPO con bancos privados se sumará a los USD 20.000 millones del FMI y organismos multilaterales.The post Federico Furiase confirmó que el Banco Central negocia un préstamo privado para reforzar reservas appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/04\/federico-furiase-confirmo-que-el-banco-central-negocia-un-prestamo-privado-para-reforzar-reservas\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T17:21:02+00:00"},{"author":"Raquel Aranha","title":"Trump autoriza militares a controlar terras federais na fronteira sul","description":"O presidente Donald Trump enviou um memorando na sexta-feira (11) a quatro chefes de departamentos federais com instruções para que os militares utilizem e assumam jurisdição sobre terras federais ao longo da fronteira com o México. Com a medida, a Reserva Roosevelt poderá ser usada para fins militares, incluindo a construção do muro fronteiriço e [&#8230;]...The post Trump autoriza militares a controlar terras federais na fronteira sul appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/trump-autoriza-militares-a-controlar-terras-federais-na-fronteira-sul-154626\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-14T16:47:03+00:00"},{"author":"LaRepublica.es","title":"Preocupación creciente por la inflación y el mercado laboral, según encuesta de la Reserva Federal de Nueva York","description":"En un contexto de creciente preocupación por la inflación, el desempleo y la inestabilidad de los mercados, un reciente estudio del Banco de la Reserva Federal de Nueva York ha revelado que los consumidores estadounidenses están experimentando un aumento notable en su ansiedad económica. La encuesta mensual de Expectativas del Consumidor, publicada el lunes, muestra [&#8230;]La entrada Preocupación creciente por la inflación y el mercado laboral, según encuesta de la Reserva Federal de Nueva York aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/14\/preocupacion-creciente-por-la-inflacion-y-el-mercado-laboral-segun-encuesta-de-la-reserva-federal-de-nueva-york\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T16:07:13+00:00"},{"author":null,"title":"Dólar cae en Colombia por temores a más ataques en guerra arancelaria entre EE. UU. y China","description":"El dólar comenzó la semana cediendo terreno tanto en los mercados globales como en Colombia, en medio del creciente nerviosismo por una posible guerra arancelaria promovida por el presidente estadounidense, Donald Trump. Según la agencia Reuters, la moneda estadounidense retrocedía el lunes, tras alcanzar un mínimo de tres años, en un escenario donde la confianza de los inversionistas en la divisa de reserva mundial sigue en entredicho.Siga leyendo: Pese a políticas de Trump, remesas en Colombia crecieron 12% en primer bimestre del añoEn Colombia, la jornada de este Lunes Santo arranc...","url":"https:\/\/www.elcolombiano.com\/inicio\/precio-dolar-cae-en-colombia-lunes-santo-KE27108266","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/449x300\/0c0\/0d0\/center\/11101\/BATF\/colpd-14429_47650302_20250414083748.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-14T13:41:29+00:00"},{"author":"Gustavo Perez","title":"#MisionesOnline25Años | Reserva Las Gringas fue distinguida por su aporte local: “Es un mimo al alma que te reconozcan por el trabajo que uno hace todos los días”","description":"Durante el evento por el 25° aniversario de Misiones Online, la Reserva Las Gringas fue reconocida como una de las Empresas Misioneras Modelo por su labor empresarial y su conexión con el público misionero. Rosana Lugrin y Roberto Moroz, propietarios de la reserva, compartieron su alegría por haber sido seleccionados entre las empresas destacadas del [&#8230;]","url":"https:\/\/misionesonline.net\/2025\/04\/14\/misionesonline25anos-reserva-las-gringas-fue-distinguida-por-su-aporte-local-es-un-mimo-al-alma-que-te-reconozcan-por-el-trabajo-que-uno-hace-todos-los-dias\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T13:04:03+00:00"},{"author":"Antonio Villegas","title":"Evo decide mantener en reserva sus negociaciones con otros frentes por la sigla para evitar «presiones»","description":"Evo decide mantener en reserva sus negociaciones con otros frentes por la sigla para evitar «presiones»","url":"https:\/\/eju.tv\/2025\/04\/evo-decide-no-revelar-sus-negociaciones-con-otros-frentes-para-evitar-presiones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-04-14T10:31:41+00:00"},{"author":"Rodolfo Mancuello","title":"El día del dólar: este lunes se espera una devaluación inicial de al menos el 15%","description":"En medio de la incertidumbre cambiaria, el presidente Milei recibe al secretario del Tesoro de Estados Unidos. La visita de Bessent llega en medio de la sangría de reservas, el acuerdo con el FMI y la salida del cepo. La guerra comercial con China y los recursos argentinos, los objetivos de Trump. Este lunes será un día clave para el gobierno de Javier Milei. Tras el anuncio del nuevo acuerdo con el Fondo Monetario Internacional (FMI) y el levantamiento del cepo, será el primer día hábil para los mercados y el inicio de un nuevo capítulo de la gestión &#8220;libertaria&#8221;. Con el...","url":"https:\/\/chacodiapordia.com\/el-dia-del-dolar-este-lunes-se-espera-una-devaluacion-inicial-de-al-menos-el-15\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2023\/10\/Dolar-6789.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-14T09:14:52+00:00"},{"author":null,"title":"Las reservas de última hora disparan la ocupación hotelera en Semana Santa hasta casi el 80% en la Comunitat Valenciana","description":"La capital turística valenciana, Benidorm, continúa siendo el municipio con una previsión de ocupación más elevada","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/las-reservas-de-ultima-hora-disparan-la-ocupacion-hotelera-en-semana-santa-hasta-casi-el-80-en-la-comunitat-valenciana\/364694","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T09:01:28+00:00"},{"author":"CAD","title":"Más de tres millones de euros para renovar el parque móvil de Bomberos","description":"Para el mes de julio de 2025, está prevista la recepción de un furgón de reserva de aire y para septiembre dos bombas rurales pesadas","url":"https:\/\/www.ceutaldia.com\/articulo\/administracion\/mas-tres-millones-euros-renovar-parque-movil-bomberos\/20250414104313294690.html","source":"ceutaldia","image":"https:\/\/www.ceutaldia.com\/media\/ceutaldia\/images\/2024\/12\/10\/2024121013570199457.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-14T08:43:13+00:00"},{"author":null,"title":"La settimana della BCE: cosa aspettarsi nella riunione prima di Pasqua","description":"Leggi l'Articolo - La guerra dei dazi avviata dal Presidente americano Donald Trump ha aperto nuovi scenari e nuove strade per la BCE e la Federal Reserve, che potrebbero trovarsi al bivio fra combattere l’inflazione o la recessione e, quindi, quale strada prendere con i tassi d’interesse. Una esigenza che è più sentita Oltreoceano, ma in qualche modo riguarda anche...","url":"https:\/\/www.zazoom.it\/2025-04-14\/la-settimana-della-bce-cosa-aspettarsi-nella-riunione-prima-di-pasqua\/16769445\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-04-14T08:10:35+00:00"},{"author":"Jornal Económico com Lusa","title":"Banco de Moçambique preocupado com entidades que captam depósitos ilegalmente","description":"“O Banco de Moçambique tem acompanhado, com preocupação, o aumento de entidades que, sem estarem licenciadas para o efeito, dedicam-se à realização de atividades reservadas às instituições de crédito”, lê-se num aviso do banco central, a que a Lusa teve hoje acesso.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/banco-de-mocambique-preocupado-com-entidades-que-captam-depositos-ilegalmente\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-04-14T07:59:56+00:00"},{"author":"Carleth Morales","title":"Semana Santa 2025: los españoles gastarán un 22% más en comer fuera","description":"Esta Semana Santa, los españoles gastarán de media un 23% más que el año pasado en disfrutar de una comida o cena en un restaurante. Concretamente, el ticket medio por persona se situará en los 32€, frente a los 26€ registrados en 2024, según un análisis de la plataforma de reservas online TheFork. Por provincias, [&#8230;]La entrada Semana Santa 2025: los españoles gastarán un 22% más en comer fuera se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2025\/04\/14\/semana-santa-2025-los-espanoles-gastaran-un-22-mas-en-comer-fuera\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T06:00:00+00:00"},{"author":"Rafael Gallegos","title":"Dictadura petrolera y próstata","description":"La semana pasada (Blog Petróleo sin Reservas 677) comentamos que en el siglo XX venezolano hubo tres “cisnes negros” biológicos que  marcaron rumbos en la política venezolana: el riñón de Cipriano Castro, la próstata de Juan Vicente Gómez y la enfermedad cerebral de Diógenes Escalante. Hoy nos referiremos a la próstata de Gómez, que le [&#8230;]La entrada Dictadura petrolera y próstata se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/opinion\/dictadura-petrolera-y-prostata\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T05:13:56+00:00"},{"author":"www.zonanortediario.com.ar","title":"San Fernando: Juan Andreotti inauguró el nuevo Teatro Otamendi","description":"El Intendente presentó la obra cultural más grande de San Fernando, una sala moderna para 500 espectadores, con gran tecnología, que completa el ‘Paseo Cultural Otamendi’ junto al Palacio Belgrano restaurado. Ya se puede conocer en visitas gratuitas con reserva previa. “En momentos que se habla de venganza, de destruir y romper, nos llena de [&#8230;]La entrada San Fernando: Juan Andreotti inauguró el nuevo Teatro Otamendi se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/14\/04\/2025\/san-fernando-juan-andreotti-inauguro-el-nuevo-teatro-otamendi\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-14T03:49:02+00:00"},{"author":"Omar Delgado","title":"Dallys Ferreira: “Antes íbamos al monte a buscar póra, hoy…”","description":"Dallys Ferreira está por kurepilandia junto a toda su familia. La conductora de tevé comentó que comparte con su familia política momentos de calidad y pura diversión. A través de sus redes, Dallys mostró que su hija India es la que mas disfruta su estadía por ashá porque comparte con sus primas. De hecho, la [&#8230;]La entrada Dallys Ferreira: &#8220;Antes íbamos al monte a buscar póra, hoy&#8230;&#8221; se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2025\/04\/14\/dallys-ferreira-antes-ibamos-al-monte-a-buscar-pora-hoy\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2025-04-14T10:42:59+00:00"},{"author":"maricainfo","title":"Corpo é encontrado na Restinga de Maricá com sinais de possível execução","description":"O corpo de um homem foi localizado no início da tarde desta segunda-feira (14) em uma área de mata da Restinga de Maricá, nas proximidades da aldeia indígena Mata Verde Bonita. Segundo relatos, moradores que passavam pelo local se depararam com o cadáver coberto por um saco plástico e acionaram a Polícia Militar. Agentes da &#8230;","url":"https:\/\/maricainfo.com\/2025\/04\/14\/corpo-e-encontrado-na-restinga-de-marica-com-sinais-de-possivel-execucao.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-04-14T18:24:41+00:00"},{"author":"camillebocanegra","title":"Avião cai em aldeia indígena no Pará após ser abatido pela FAB","description":"Avião espalhou tabletes de droga, que foram recolhidos por indígenas e apreendidos pela Polícia FederalThe post Avião cai em aldeia indígena no Pará após ser abatido pela FAB appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/brasil\/aviao-cai-em-aldeia-indigena-no-para-apos-ser-abatido-pela-fab\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-04-14T15:29:02+00:00"},{"author":"Kelvin Ramirez","title":"Mato Grosso sediará 1ª feira indígena com apresentações culturais e comidas típicas","description":"O Museu de História Natural de Mato Grosso, em Cuiabá, recebe a 1ª Feira Indígena de Mato Grosso no próximo sábado (19), a partir das 8h. Segundo a organização, durante a feira ocorrerá reunião de artesãos de diversas etnias, cada um trazendo consigo a singularidade de suas tradições milenares. Os visitantes terão a oportunidade de [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/mato-grosso-sediara-1a-feira-indigena-com-apresentacoes-culturais-e-comidas-tipicas\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/10\/Aarara-azul-14.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-14T15:11:00+00:00"},{"author":"Agencias \/ La Haine","title":"Ecuador: elecciones bajo sospecha","description":"Agencias \/ La Haine :: Mundo, Estado español, MundoSegún el CNE, González habría obtenido los mismos votos que en la primera vuelta, pese a que ahora sumó a diversas fuerzas políticas, como es el caso del Movimiento indígena---","url":"https:\/\/www.lahaine.org\/mundo.php\/ecuador-elecciones-bajo-sospecha","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-14T13:19:42+00:00"},{"author":null,"title":"Asesinan en Colombia a Erik Ánderson Menza Pavi, reconocido líder indígena del Norte del Cauca","description":"14-04-25.-El líder y autoridad indígena Erik Ánderson Menza Pavi, de 32 años de edad, fue asesinado a tiros en Toribío, en el convulso departamento colombiano del Cauca (suroeste), denunció este domingo la Asociación de Cabildos Indígenas del Norte del Cauca (ACIN).\"El sábado 12 de abril fue ase...","url":"https:\/\/www.aporrea.org\/ddhh\/n403478.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/logos\/apo3-logo.png","category":"general","language":"es","country":"es","published_at":"2025-04-14T10:58:35+00:00"},{"author":"maricainfo","title":"Maricá terá a primeira brigada indígena do RJ para combater incêndios florestais","description":"Maricá se prepara para receber a primeira brigada indígena do estado do Rio de Janeiro voltada ao combate de incêndios florestais. A iniciativa, chamada &#8220;Brigada Indígena por Maricá&#8221;, é resultado de uma parceria entre o Movimento Baía Viva e a Comissão de Lideranças da Aldeia Mata Verde Bonita, com apoio do Fundo Casa Socioambiental e &#8230;","url":"https:\/\/maricainfo.com\/2025\/04\/14\/marica-tera-a-primeira-brigada-indigena-do-rj-para-combater-incendios-florestais.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-04-14T10:00:56+00:00"},{"author":null,"title":"“Dall’Italia alla foresta amazzonica, vi racconto la mia vita nella comunità waorani”: la storia di Sara","description":"Sara Pangione ha 26 anni, è nata e cresciuta in Italia ma da circa un anno vive nella foresta amazzonica ecuadoriana in una comunità indigena, i Waorani. \"La mia non è stata una scelta di getto ma il frutto di un percorso e di una relazione con un ragazzo di questo territorio. Le persone della comunità sono diventate la mia famiglia\", ha raccontato...","url":"https:\/\/www.zazoom.it\/2025-04-14\/dallitalia-alla-foresta-amazzonica-vi-racconto-la-mia-vita-nella-comunita-waorani-la-storia-di-sara\/16768629\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-04-14T04:48:05+00:00"}]