[{"author":"Gabriel","title":"Programa dá 15% de desconto a professores da rede pública em hotéis pelo Brasil","description":"Reservas deverão ser feitas até 31 de dezembroThe post Programa dá 15% de desconto a professores da rede pública em hotéis pelo Brasil appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/consumo\/programa-da-15-de-desconto-a-professores-da-rede-publica-em-hoteis-pelo-brasil\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-02-03T22:53:11+00:00"},{"author":null,"title":"Rony e Felipe Anderson treinam com reservas, e Palmeiras inicia preparação para o dérbi","description":"Depois de derrotar o Guarani por 4 a 1, em Campinas, no domingo, o Palmeiras voltou aos treinos na manh&atilde; desta segunda-feira, na Academia de Futebol, de olho no cl&aacute;ssico com o Corinthians, que ser&aacute; realizado nesta quinta-feira, &agrave;s 20h, no Allianz Parque, pela s&eacute;tima rodada do Campeonato Paulista.A base titular, que atuou por mais de 45 minutos, fez uma atividade regenerativa na parte interna do centro de treinamento, enquanto os demais atletas, refor&ccedil;ados por jovens do time sub-17, disputaram um coletivo com dois tempos de 20 minutos.Com futuro...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/rony-e-felipe-anderson-treinam-com-reservas-e-palmeiras-inicia-preparacao-para-o-derbi\/701055","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-03T22:07:00+00:00"},{"author":null,"title":"Dancinha, nudez e Beyoncé paralisada: Confira os melhores memes do Grammy","description":"O Grammy sempre reserva bons momentos que viram meme para toda a eternidade. E com a 67&ordf; edi&ccedil;&atilde;o n&atilde;o foi diferente. De Bianca Censori nua &agrave; rea&ccedil;&atilde;o de Beyonc&eacute; no modo \"est&aacute;tua\", a premia&ccedil;&atilde;o encheu a internet de criatividade.Confira abaixo os melhores momentos..&nbsp; GRAMMY Dancinha, nudez e Beyoncé paralisada: Confira os melhores memes do Grammy Momentos divertidos da 67ª edição do prêmio fazem sucesso nas redes sociais ...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/dancinha-nudez-e-beyonce-paralisada-confira-os-melhores-memes-do-grammy\/701026","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-03T20:11:00+00:00"},{"author":null,"title":"Dirigente do Fed diz que empresas afirmam que repassarão 100% das tarifas para clientes","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Atlanta, Raphael Bostic, disse que as empresas consultadas sobre eventuais impactos de tarifas têm afirmado que repassarão 100% dos custos para seus clientes.Em participação duran...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/dirigente-do-fed-diz-que-empresas-afirmam-que-repassarao-100-das-tarifas-para-clientes-956606","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-03T19:25:39+00:00"},{"author":null,"title":"Taxa neutra está abaixo do nível atual dos juros, afirma dirigente do Fed","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Atlanta, Raphael Bostic, disse que taxa neutra está abaixo do nível atual dos juros nos Estados Unidos. \"Talvez, esteja em 3% ou 3,5%\", afirmou Bostic em participação durante evento...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/taxa-neutra-esta-abaixo-do-nivel-atual-dos-juros-afirma-dirigente-do-fed-956605","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-03T19:25:12+00:00"},{"author":"Debattredaktionen","title":"Den tyska motorn hotas av kris i politik och energi","description":"Världens tredje största industrination och Sveriges största handelspartner Tyskland kör på reserven och väntar på nyval. Energifrågan står i fokus men hur elsystemet ska drivas när solen inte lyser och vinden inte blåser är oklart, skriver Staffan Reveman, analytiker, konsult, expertkommentator och föredragshållare ","url":"https:\/\/www.di.se\/debatt\/den-tyska-motorn-hotas-av-kris-i-politik-och-energi\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/48163437-b8f6-41c5-bca5-abb2e2700c7b.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2025-02-03T19:12:00+00:00"},{"author":"EDITOR","title":"$10MM se requieren en crédito para llegar al 1.500.000 B\/D de producción de petróleo","description":"«Es momento de monetizar las reservas petroleras venezolanas» dijo el diputado de Podemos, William Rodríguez, con el objetivo de emitir deuda que permita incrementar la producción petrolera de Venezuela en un aproximado de 500.000 b\/d adicionales. «Es momento de salir de la inercia, es misma que nos costó tanto llegar al millón de barriles diarios [&#8230;]La entrada $10MM se requieren en crédito para llegar al 1.500.000 B\/D de producción de petróleo se publicó primero en Descifrado.&nbsp;Source: Descifrado","url":"https:\/\/www.descifrado.com\/2025\/02\/03\/10mm-se-requieren-en-credito-para-llegar-al-1-500-000-b-d-de-produccion-de-petroleo\/","source":"descifrado","image":"https:\/\/www.descifrado.com\/wp-content\/uploads\/2023\/11\/Petroleo-de-Venezuela.jpg.webp","category":"general","language":"es","country":"es","published_at":"2025-02-03T18:16:58+00:00"},{"author":null,"title":"Rony e Felipe Anderson treinam com reservas, e Palmeiras inicia preparação para o dérbi","description":"Depois de derrotar o Guarani por 4 a 1, em Campinas, no domingo, o Palmeiras voltou aos treinos na manhã desta segunda-feira, na Academia de Futebol, de olho no clássico com o Corinthians, que será realizado nesta quinta-feira, às 20h, no Allianz Parque, ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/rony-e-felipe-anderson-treinam-com-reservas-e-palmeiras-inicia-preparacao-para-o-derbi-956568","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-03T17:28:08+00:00"},{"author":null,"title":"Após derrota na França, Jaime Oncins se diz otimista com futuro do Brasil na Copa Davis","description":"Capit&atilde;o do Brasil na Copa Davis, Jaime Oncins se mostrou otimista com o futuro da equipe na competi&ccedil;&atilde;o ap&oacute;s ter sido dominada pela Fran&ccedil;a e derrotada por 4 a 0 neste fim de semana em Orl&eacute;ans. Com a derrota nas duplas e o confronto j&aacute; definido, Fran&ccedil;a e Brasil escalaram reservas para a quarta e &uacute;ltima partida do duelo. Terceiro melhor franc&ecirc;s no ranking, o top 30 Giovanni Mpetshi Perricard derrotou Matheus Pucinelli, 302&ordm; do mundo, por duplo 6\/4.\"Vejo com otimismo. &Eacute; uma safra boa e tenho certeza que a gente vai ter...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/apos-derrota-na-franca-jaime-oncins-se-diz-otimista-com-futuro-do-brasil-na-copa-davis\/701010","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-03T15:49:00+00:00"},{"author":"LaRepublica.es","title":"Trump respalda la decisión de la Fed de mantener los tipos de interés sin cambios","description":"El presidente de Estados Unidos, Donald Trump, ha expresado su apoyo a la decisión de la Reserva Federal (Fed) de mantener sin cambios las tasas de interés, en un movimiento que parece marcar un cambio respecto a sus recientes declaraciones. Durante un encuentro con los medios, Trump reafirmó que mantener el nivel de referencia de [&#8230;]La entrada Trump respalda la decisión de la Fed de mantener los tipos de interés sin cambios aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/03\/trump-respalda-la-decision-de-la-fed-de-mantener-los-tipos-de-interes-sin-cambios\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T14:58:07+00:00"},{"author":"Paulo Barros","title":"PMDF abre concurso com 147 vagas e salários de até R$ 17 mil; veja detalhes","description":"Edital prevê 49 vagas imediatas e 98 para cadastro reserva; inscrições começam em marçoThe post PMDF abre concurso com 147 vagas e salários de até R$ 17 mil; veja detalhes appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/carreira\/pmdf-abre-concurso-com-147-vagas-e-salarios-de-ate-r-17-mil-veja-detalhes\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-02-03T13:11:25+00:00"},{"author":"Agencias","title":"El Sergas llama a donar sangre por el bajo nivel de las reservas en Galicia","description":"La Axencia de Doazón de Órganos e de Sangue advierte que hay pocas provisiones de los grupos A positivo, A negativo y 0 negativo","url":"https:\/\/www.elprogreso.es\/articulo\/galicia\/sergas-llama-donar-sangre-nivel-reservas-galicia\/202502031250431827345.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2024\/12\/08\/2024120812161497713.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-03T11:50:43+00:00"},{"author":"Redacción","title":"Más de medio centenar de participantes, en la actividad organizada en la Reserva de Azuqueca con motivo del Día Mundial de los Humedales","description":"Un total de 52 personas participaron este s&aacute;bado en la visita a la Reserva Ornitol&oacute;gica Municipal organizada por el Ayuntamiento de Azuqueca de Henares con motivo del D&iacute;a Mundial de los Humedales. La actividad incluy&oacute; una visita guiada durante la cual se explic&oacute; a las personas asistentes -muchas de ellas, ni&ntilde;as y ni&ntilde;os- la importancia de los humedales. \"Suponen s&oacute;lo el seis por ciento de los ecosistemas, pero acumulan el 40 por ciento de las especies\", destaca el concejal de Sostenibilidad, Rodrigo Vasco, que recuerda adem&aacute;s que los...","url":"https:\/\/nuevaalcarria.com\/articulos\/mas-de-medio-centenar-de-participantes-en-la-actividad-organizada-en-la-reserva-de-azuqueca-con-motivo-del-dia-mundial-de-los-humedales","source":"nuevaalcarria","image":"https:\/\/nuevaalcarria.com\/img\/2025\/02\/190479\/extra_dia_humedales_grupo.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-03T11:32:00+00:00"},{"author":null,"title":"Catalonia: inminente apertura de su hotel más esperado en Málaga","description":"Catalonia Hotels prepara la apertura de su hotel más esperado en Málaga tras siete años desde su anuncio y una pandemia por medio que paralizó estos planes. La compañía ya permite las reservas para el próximo 1 de abril en el hotel Catalonia Puerta del Mar que se prevé esté en pleno rendimiento para Semana Santa, según ha comprobado HOSTELTUR, noticias de turismo. El proyecto, que fue anunciado en 2018 con una previsión de apertura en 2020, contemplaba una inversión de 24 millones de euros en la compra y reforma integral de tres edificios en el centro histórico de Málaga para...","url":"https:\/\/www.hosteltur.com\/168144_catalonia-inminente-apertura-de-su-hotel-mas-esperado-en-malaga.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T11:31:31+00:00"},{"author":"Hernan Skrypka","title":"El Gobierno deberá afrontar el primer vencimiento de deuda con el FMI y tensiona las reservas del Central","description":"Este lunes, el Gobierno nacional desembolsará 640 millones de dólares al Fondo Monetario Internacional (FMI).The post El Gobierno deberá afrontar el primer vencimiento de deuda con el FMI y tensiona las reservas del Central appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/02\/el-gobierno-debera-afrontar-el-primer-vencimiento-de-deuda-con-el-fmi-y-tensiona-las-reservas-del-central\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T11:30:23+00:00"},{"author":null,"title":"Iván Jaime llega hoy a València para firmar su cesión","description":"El Valencia CF y el FC Porto han cerrado en las últimas horas el acuerdo para que el atacante Iván Jaime llegue a Mestalla hasta el final de la temporada. Además, el Valencia CF se reserva una opción de compra, inferior a los 10 millones de euros, en el caso de que quiera quedarse con el extremo malagueño. Iván Jaime, una de las opciones que tuvo el Valencia CF desde el inicio del mercado de enero, se adapta perfectamente al perfil que buscaba Carlos Corberán, que desde su llegada detectó que al equipo le faltaba un futbolista que pudiera actuar en la segunda línea del ataque.El...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/valencia-provincia\/valencia\/deportes-cope-valencia\/noticias\/ivan-jaime-llega-hoy-valencia-firmar-cesion-20250203_3088502.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/files\/fp\/uploads\/2025\/02\/03\/67a08c21b8e5f.r_d.548-153-10666.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-03T09:28:24+00:00"},{"author":null,"title":"Nos colamos en la cocina donde se elabora la mejor croqueta de España: de jamón y con un toque gallego particular","description":"Apenas han pasado unos días desde que el chef gallego Áxel Smyth recibiera el galardón a la Mejor Croqueta de España en la recién celebrada edición 2025 de la feria gastronómica Madrid Fusión y no dejan de llegar mensajes a su restaurante Simpar de Santiago de Compostela pidiendo reservas o incluso consultas de quienes, con algún tipo condicionante alimentario, quieren acercarse a probarla.Y es que, como reconoce el propio Áxel, \"desde que recibimos el galardón esto ha sido un boom\", que tiene a día de hoy las siete mesas de su pequeño, pero elegante comedor situado en un local del...","url":"https:\/\/www.cope.es\/emisoras\/galicia\/a-coruna-provincia\/santiago\/noticias\/colamos-cocina-elabora-mejor-croqueta-espana-jamon-toque-gallego-particular-20250203_3087920.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/01\/31\/679cfe503c021.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-03T08:49:04+00:00"},{"author":null,"title":"Desde Nueva York a Mallorca: Llega la primera edición de Mallorca Restaurant Week","description":"Durante dos semanas, más de 30 restaurantes ofrecerán menús exclusivos creados para la ocasión, con propuestas que combinan creatividad, ingredientes de proximidad y una experiencia culinaria única. Cada menú incluirá al menos un plato elaborado con productos locales, reforzando así el compromiso del evento con la sostenibilidad y la identidad gastronómica de Mallorca.La plataforma de reservas ya está abierta en www.restaurantweek.es, donde los comensales pueden descubrir la lista de restaurantes participantes y asegurar su mesa para esta edición. Mallorca Restaurant Week ofrece men...","url":"https:\/\/www.cope.es\/emisoras\/illes-balears\/baleares\/mallorca\/noticias\/nueva-york-mallorca-llega-primera-edicion-mallorca-restaurant-week-20250203_3088441.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/02\/03\/67a0796a6024e.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-03T08:09:22+00:00"},{"author":"smm","title":"Alfonso Arús critica Bianca Censori por su atuendo en los Grammy: \"Ya solo le quedaba ir en pelotas\"","description":"El presentador expresa sus reservas por la apariencia de la esposa de Kanye West&nbsp; Leer","url":"https:\/\/www.marca.com\/tiramillas\/television\/2025\/02\/03\/67a070acca4741001e8b4583.html","source":"tiramillas","image":"https:\/\/e00-marca.uecdn.es\/assets\/multimedia\/imagenes\/2025\/02\/03\/17385678339057.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-03T07:48:28+00:00"},{"author":null,"title":"Tassi e tensioni. L’unica strategia è la prudenza","description":"Leggi l'Articolo - Prudenza. Ancoraggio sia per la Federal Reserve, sia per la Banca Centrale europea. Anche se, in questa fase storica, stanno procedendo su strade divergenti. La Fed non taglia i tassi e, se lo farà, il presidente Jerome Powell ha fatto capire che saranno al massimo altri due nel corso dell’anno. La Bce li ha ridotti ulteriormente e la presidente C...","url":"https:\/\/www.zazoom.it\/2025-02-03\/tassi-e-tensioni-lunica-strategia-e-la-prudenza\/16301277\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-03T07:40:51+00:00"},{"author":"redacción prnoticias","title":"RTVE, obligada a pedir un rescate a la SEPI por valor de más de 30 millones de euros","description":"El presidente de Radio Televisión Española José Pablo López confirmó la semana pasado lo que era un secreto a voces: la corporación pública contabiliza en más de 30 millones de euros sus pérdidas. Asimismo, señaló que solicitará a la SEPI acceder al fondo de reserva dotado con 38,6 millones de euros. Un despropósito que hará [&#8230;]La entrada RTVE, obligada a pedir un rescate a la SEPI por valor de más de 30 millones de euros se publicó primero en PR Noticias.","url":"https:\/\/prnoticias.com\/2025\/02\/03\/rtve-obligada-a-pedir-un-rescate-a-la-sepi-por-valor-de-mas-de-30-millones-de-euros\/","source":"prnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T07:00:00+00:00"},{"author":"omarliendo","title":"El ingreso de divisas de la agroindustria creció 36% en enero y ayudó a acumular reservas","description":"Las exportaciones impulsaron la liquidación de divisasThe post El ingreso de divisas de la agroindustria creció 36% en enero y ayudó a acumular reservas appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/02\/el-ingreso-de-divisas-de-la-agroindustria-crecio-36-en-enero-y-ayudo-a-acumular-reservas\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T04:01:30+00:00"},{"author":"Danielle Brant","title":"Defensoria Pública acusa governo do PA de divulgar fake news sobre indígenas","description":"A Defensoria Pública da União entrou com uma ação civil pública para exigir que o governo do Pará seja impedido de propagar, especialmente pelas redes sociais do governador Helder Barbalho (MDB), notícias que o órgão avalia serem falsas sobre comunidades indígenas que ocupam a Secretaria de Educação do estado.Leia mais (02\/03\/2025 - 14h33)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2025\/02\/defensoria-publica-acusa-governo-do-pa-de-divulgar-fake-news-sobre-indigenas.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-03T17:33:00+00:00"},{"author":"Fabian Storti","title":"El Gobierno eliminó un plan social para pueblos indígenas que otorgaba asistencia jurídica en disputas por tierras","description":"La Auditoría General de la Nación encontró \"deficiencia\" y \"desvíos\" en este programa que estaba vigente desde 2004.The post El Gobierno eliminó un plan social para pueblos indígenas que otorgaba asistencia jurídica en disputas por tierras appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/02\/el-gobierno-elimino-un-plan-social-para-pueblos-indigenas-que-otorgaba-asistencia-juridica-en-disputas-por-tierras\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-03T13:53:33+00:00"},{"author":"Redação","title":"Bebê indígena morre em hospital com suspeita de violência sexual em MT","description":"POLÍCIA INVESTIGA","url":"https:\/\/www.odocumento.com.br\/bebe-indigena-morre-em-hospital-com-suspeita-de-violencia-sexual-em-mt\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/02\/a-a-53.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-03T12:50:51+00:00"},{"author":null,"title":"Confederación indígena de Ecuador rechaza TLC entre Ecuador y Canadá","description":"QUITO (Sputnik) — La Confederación de Nacionalidades Indígenas del Ecuador (Conaie) rechazó la firma de un Tratado de Libre Comercio (TLC) de este país con Canadá, al señalar que este beneficia a las compañías transnacionales y a la familia presidencial.","url":"https:\/\/noticiaslatam.lat\/20250203\/confederacion-indigena-de-ecuador-rechaza-tlc-entre-ecuador-y-canada-1160951248.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-02-03T07:04:00+00:00"}]