[{"author":"Carlos Salazar","title":"El expresidente peruano Pedro Castillo es trasladado a hospital de Lima tras sufrir descompensación","description":"Lima, 13 mar (Xinhua) &#8212; El encarcelado expresidente peruano, Pedro Castillo (2021-2022), fue trasladado hoy jueves a un hospital ubicado en la ciudad de Lima para «verificar su estado de salud», tras sufrir una descompensación, luego de iniciar una huelga de hambre en días pasados, informó el Instituto Nacional Penitenciario (Inpe). «Hoy jueves 13 de [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/03\/13\/el-expresidente-peruano-pedro-castillo-es-trasladado-a-hospital-de-lima-tras-sufrir-descompensacion\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-03-14T02:40:28+00:00"},{"author":"Andrea Pereyra","title":"PJ pide al Inpe indagar caída de Betssy Chávez durante su traslado a penal","description":"El hecho ocurrió el último martes, cuando la exministra del gobierno de Pedro Castillo cayó abruptamente al subir a la ambulancia que la transportaba.","url":"https:\/\/diariocorreo.pe\/politica\/poder-judicial-pide-al-inpe-indagar-caida-de-betssy-chavez-durante-su-traslado-a-penal-peru-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/6BLJIUWQR5BW3FU4HI5IOUX4WM.jpeg?width=1599&height=1088&auth=81091ca41fd5d4d9f25168b3539e13a031322acb809b9cb0b4274c7ba00c6197&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-03-14T01:52:43+00:00"},{"author":"Redacción Gestión","title":"Poder Judicial pide al INPE investigar accidente que lesionó a Bettsy Chávez","description":"Examen médico legista ordenado por la sala, concluyó que Bettsy Chávez presenta lesiones contusas en cara, brazos y antebrazos","url":"https:\/\/gestion.pe\/peru\/politica\/bettsy-chavez-poder-judicial-pide-al-inpe-investigar-accidente-que-lesiono-a-ex-titular-de-la-pcm-pedro-castillo-huelga-de-hambre-noticia\/","source":"gestion","image":"https:\/\/gestion.pe\/resizer\/v2\/RXNEOJODZ5ANFEQ6GK23Q57JEE.jpg?width=1500&height=994&auth=4dcb25f1a1b6d63cd37dadba4af4a0899df1f8e7fc577515cda49ca7b49bba42&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-03-14T00:26:40+00:00"},{"author":"Página\/12","title":"Se redobla la intervención para contener al dólar","description":"| El Banco Central registró una de las mayores salidas de reservas del año","url":"https:\/\/www.pagina12.com.ar\/810877-se-redobla-la-intervencion-para-contener-al-dolar","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/921227-12b-20sandra-20cartasso.jpg?itok=gsMueN5u","category":"general","language":"es","country":"ar","published_at":"2025-03-14T23:58:04+00:00"},{"author":"Jessica Ruiz Rubio","title":"Ciberataque expone datos de turistas y empleados en Cancún","description":"CANCÚN.- Un ataque informático de gran magnitud ha comprometido la seguridad de miles de turistas que visitaron Cancún en los últimos años. El incidente afectó los sistemas de Haven Resorts, una de las principales cadenas hoteleras de la región. Según una investigación de Publimetro México, más de 24,000 reservas de hotel fueron vulneradas, exponiendo información [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2025\/03\/14\/ciberataque-expone-datos-de-turistas-y-empleados-en-cancun.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-14T23:04:41+00:00"},{"author":"Nicolás Serra","title":"Cómo fue el día de Colapinto durante las prácticas libres en Australia","description":"Las prácticas libres del Gran Premio de Australia le dieron comienzo a una nueva temporada de la Fórmula 1. Franco Colapinto, hoy piloto de reserva de Alpine, estuvo presente en el box de su equipo analizando el rendimiento de sus compañeros, Pierre Gasly y Jack Doohan, durante las dos primeras sesiones de entrenamiento. El equipo francés [&#8230;]La noticia Cómo fue el día de Colapinto durante las prácticas libres en Australia se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/443948-como-fue-el-dia-de-colapinto-durante-las-practicas-libres-en-australia.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T20:19:45+00:00"},{"author":null,"title":"Pedro Raul iguala o que fez em um ano no Corinthians em só 4 jogos no Ceará","description":"Pedro Raul precisou de apenas quatro jogos no Ceará para igualar os números que somou durante um ano no Corinthians.Pedro Raul tem quatro gols e uma assistência em quatro jogos no Ceará. O atacante somou o mesmo número de tentos e passes para gols em 38 jogos pelo Corinthians.O centroavante é titular absoluto do Ceará. Dos quatro jogos que fez, ele só começou na reserva em sua estreia, contra o Maracanã. Mesmo assim, não deixou de ir às redes.Dois gols foram mais especiais. Pedro Raul marcou o gol da vitória do Ceará por 1 a 0 sobre o América-RN na primeira fase da Copa do Brasil...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/pedro-raul-iguala-o-que-fez-em-um-ano-no-corinthians-em-so-4-jogos-no-ceara\/704113","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-14T20:14:00+00:00"},{"author":"Danilo Gómez Herrera","title":"Banreservas inicia feria inmobiliaria en España con tasa fija de 10% a siete años","description":"Ven exposición representa una gran oportunidad para inversionistas&nbsp;internacionales que visualizan a RD como un destino seguroMadrid, España. &#8211;&nbsp;El Banco de Reservas inauguró con gran éxito su primera&nbsp;feria inmobiliaria en Madrid, capital de España, con una tasa de 10%, fija a&nbsp;siete años, para los dominicanos residentes en el continente europeo&nbsp;interesados en adquirir una vivienda en la República Dominicana.También la institución financiera dispuso una tasa de 10%, fija por 1 año, para los desarrolladores inmobiliarios, lo que permitirá impulsar nuevos...","url":"https:\/\/diariosocialrd.com\/banreservas-inicia-feria-inmobiliaria-en-espana-con-tasa-fija-de-10-a-siete-anos\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T19:53:09+00:00"},{"author":"Fabiana Sanchez","title":"BCR rechaza propuesta para comprar oro a mineros","description":"Banco Central de Reserva | Oro | BCR | Economía | Adrián Armas | Minería | Congreso | Ministerio de Energía y Minas | Jorge Montero","url":"https:\/\/peru21.pe\/economia\/bcr-rechaza-propuesta-para-comprar-oro-mineros\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-14T18:35:33+00:00"},{"author":null,"title":"Bancolombia repartirá $3,75 billones en dividendos a sus accionistas","description":"Este viernes 14 de marzo se llevó a cabo la asamblea de accionistas de Bancolombia en el Hotel Intercontinental de Medellín. Luego de someterlo a votación, se aprobó un pago de dividendo de $3.900 por acción, pagadero en una cuota el 1 de abril de 2025.Los accionistas también dieron visto bueno a la constitución de una reserva ocasional para el fortalecimiento patrimonial por $1,86 billones y una reserva ocasional de $34.000 millones para donaciones a proyectos de beneficio social.Para aprobar la distribución de utilidades, la entidad puso a consideración aspectos como continuar...","url":"https:\/\/www.elcolombiano.com\/inicio\/bancolombia-asamblea-accionistas-aprobaron-distribucion-utilidades-DJ26857703","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/449x300\/0c0\/0d0\/center\/11101\/XRDL\/whatsapp-image-2025-03-14-at-10-52_47400238_20250314110046.jpg","category":"general","language":"es","country":"co","published_at":"2025-03-14T16:54:10+00:00"},{"author":"Editor","title":"Más dólares de Washington: qué dice el DNU de Javier Milei que habilitaría un salvataje extra a las reservas","description":"Argentina le debe al BID más de u$s20.000 millones, pero tomaría más recursos prestados en los próximos meses para reemplazar, en parte, al FMI. El Gobierno busca sumar dólares del BID. El Gobierno argentino acelera gestiones para engrosar las reservas [&#8230;]","url":"https:\/\/diariovictoria.com.ar\/mas-dolares-de-washington-que-dice-el-dnu-de-javier-milei-que-habilitaria-un-salvataje-extra-a-las-reservas\/","source":"diariovictoria","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-14T16:03:13+00:00"},{"author":"admin","title":"Exposición fotográfica de bisontes en Janos llega al MACJ","description":"Reserva de Janos y sus bisontes en exposición fotográfica Noticias de Chihuahua Este fin de semana, el Museo de Arte de Ciudad Juárez (MACJ) ofrecerá una visita guiada especial a [&#8230;]El cargo Exposición fotográfica de bisontes en Janos llega al MACJ apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202503\/exposicion-fotografica-de-bisontes-en-janos-llega-al-macj.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T15:54:16+00:00"},{"author":"Ana Dhein","title":"Polícia cumpre 12 ordens judiciais a grupo envolvido em sequestro e homicídio em Mato Grosso","description":"Doze mandados judiciais foram cumpridos na Operação Revelare, deflagrada pela Polícia Civil, esta madrugada, nos municípios de Araputanga e Reserva do Cabaçal (381 km de Cuiabá), contra integrantes de um grupo criminoso instalado na região. Os envolvidos respondem pelos crimes de sequestro, homicídio qualificado, ocultação de cadáver e por promover, constituir, financiar ou integrar organização [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/policia-cumpre-12-ordens-judiciais-a-grupo-envolvido-em-sequestro-e-homicidio-em-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2025\/01\/NOVA-VTR-CAPA.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-14T15:51:00+00:00"},{"author":"Redacción","title":"La Reserva de la Biosfera de La Gomera conforma su Consejo Participativo","description":"La Reserva de la Biosfera de La Gomera conforma su Consejo Participativo, con la incorporación de 16 representantes de diferentes entidades y asociaciones de la isla, tras el proceso electoral que se inició el pasado mes de febrero. De esta manera, queda formado este órgano asesor que canalizará en el Consejo Rector los intereses y [&#8230;]La entrada La Reserva de la Biosfera de La Gomera conforma su Consejo Participativo aparece primero en Gomeranoticias.","url":"https:\/\/www.gomeranoticias.com\/2025\/03\/14\/la-reserva-de-la-biosfera-de-la-gomera-conforma-su-consejo-participativo\/?utm_source=rss&utm_medium=rss&utm_campaign=la-reserva-de-la-biosfera-de-la-gomera-conforma-su-consejo-participativo","source":"gomeranoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T15:42:11+00:00"},{"author":"CGN","title":"Sanepar suspende manobras em Londrina e Cambé e entra na reta final da adutora Sergipe","description":"E para dar continuidade ao processo de abastecimento, a Companhia vai interligar, na próxima terça-feira (18), a nova Adutora da Sergipe no Centro de Reservação Maria...O post Sanepar suspende manobras em Londrina e Cambé e entra na reta final da adutora Sergipe apareceu primeiro em CGN - O maior portal de notícias de Cascavel e do Paraná.","url":"https:\/\/cgn.inf.br\/noticia\/1784266\/sanepar-suspende-manobras-em-londrina-e-cambe-e-entra-na-reta-final-da-adutora-sergipe","source":"cgn","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-14T15:15:36+00:00"},{"author":null,"title":"Polícia apreende armas e espada durante operação em Resende","description":"Materiais foram encontrados em residência na Fazenda da Barra 3. Suspeitos fugiram para área de mata. Polícia apreende armas e espada durante operação em ResendeDivulgação\/Polícia MilitarDuas armas e uma catana foram apreendidas durante uma operação do Serviço Reservado do Polícia Militar de Resende (RJ) com apoio da PM de Barra Mansa (RJ) na quinta-feira (13), em Resende (RJ). ✅Clique aqui e entre no canal do g1 no WhatsAppSegundo a Polícia Militar, a ação aconteceu após informações de que um homem, conhecido como “Dalboni”, estaria escondido em uma casa, no bairro...","url":"https:\/\/g1.globo.com\/rj\/sul-do-rio-costa-verde\/noticia\/2025\/03\/14\/policia-apreende-armas-e-espada-durante-operacao-em-resende.ghtml","source":"G1 - RJ - Sul e Costa Verde","image":"https:\/\/s2-g1.glbimg.com\/PqIWQ26J39bJssm9foa-AhcTKNI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/f\/i\/wpT7VcShO0udZ4f9X1ig\/whatsapp-image-2025-03-13-at-23.02.41.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-03-14T14:05:16+00:00"},{"author":"Redacción","title":"Ing. Rafael Fernández destaca el impacto ambiental y económico de la reserva científica","description":"El ingeniero Rafael Fernández destaca la importancia de la Reserva Científica Loma Quita Espuela en la conservación ambiental y el desarrollo sostenible en RDLa entrada Ing. Rafael Fernández destaca el impacto ambiental y económico de la reserva científica se publicó primero en Periódico EL JAYA.","url":"https:\/\/www.eljaya.com\/217990\/ing-rafael-fernandez-destaca-el-impacto-ambiental-y-economico-de-la-reserva-cientifica\/","source":"eljaya","image":"https:\/\/www.eljaya.com\/wp-content\/uploads\/2025\/03\/flqe-fernandez-IMG_0057-e1741961092924.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-14T14:03:37+00:00"},{"author":"Patricia Cadena","title":"¿Cómo están las reservas de litio y qué peso tiene Latam? Argentina y Brasil ganan terreno","description":"¿Cómo están las reservas de litio y qué peso tiene Latam? Argentina y Brasil ganan terreno","url":"https:\/\/eju.tv\/2025\/03\/como-estan-las-reservas-de-litio-y-que-peso-tiene-latam-argentina-y-brasil-ganan-terreno\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-03-14T12:53:47+00:00"},{"author":"redaccion@bolsamania.com (Bolsamanía)","title":"Un congresista pide \"cesar todos los intentos\" de crear una reserva de bitcoin en EEUU","description":"El plan del presidente Donald Trump para crear una reserva estratégica de criptomonedas en Estados Unidos se ha encontrado con su primer obstáculo. Este jueves, un congresista demócrata ha mostrado su oposición al proyecto y ha instado al Departamento del Tesoro que \"cese todos los intentos para llevar a cabo este plan, argumentando que no beneficiaría a la ciudadanía.","url":"https:\/\/www.bolsamania.com\/noticias\/criptodivisas\/congresista-pide-cesar-todos-intentos-crear-reserva-bitcoin-eeuu--19151915.html","source":"bolsamania","image":"http:\/\/img1.s3wfg.com\/web\/img\/images_uploaded\/9\/4\/l-effondrement-des-cryptomonnaies-reduit-les-dons-a-l-ukraine_20250228085907_rsz.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-14T11:27:15+00:00"},{"author":"Diario los Andes","title":"Carta libre a abuso de bancos","description":"Por: Los Andes El Pleno del Congreso aprobó, con 67 votos a favor, la derogación de la Ley 31143, conocida como ley antiusura, que establecía límites a las tasas de interés en créditos para proteger a los usuarios de prácticas abusivas. La norma, vigente desde 2021, otorgaba al Banco Central de Reserva del Perú (BCRP) [&#8230;]La entrada Carta libre a abuso de bancos se publicó primero en Diario los Andes.","url":"https:\/\/losandes.com.pe\/carta-libre-a-abuso-de-bancos\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-14T11:26:18+00:00"},{"author":"Ariel Cabrera","title":"Procuraduría pide anular resolución de cabildo indígena que permitiría explotación minera en zona de reserva de la Amazonía","description":"&#8211;La Procuraduría General de la Nación interpuso una demanda de nulidad simple contra una resolución expedida por el Cabildo Gobernador del Resguardo Remanso Chorrobocón. Dicha resolución aprobó la sustracción de 1.043,37 hectáreas de la Reserva Forestal de la Amazonía, establecida...","url":"https:\/\/www.radiosantafe.com\/2025\/03\/14\/procuraduria-pide-anular-resolucion-de-cabildo-indigena-que-permitiria-explotacion-minera-en-zona-de-reserva-de-la-amazonia\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T10:48:46+00:00"},{"author":"Europa Press","title":"Llamamiento en Castilla y León: en nivel rojo las reservas de sangre del grupo A+","description":"El Centro de Hemoterapia y Hemodonación de Castilla y León (Chemcyl) ha registrado este viernes, 14 de marzo, en rojo las reservas de sangre del grupo A+, y en amarillo las de A- y 0+, por lo que se requieren donaciones \"lo antes posible\" de estos grupos sanguíneos.","url":"https:\/\/www.laopiniondezamora.es\/castilla-leon\/2025\/03\/14\/llamamiento-castilla-leon-nivel-rojo-115284392.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/2a0a64be-3d1b-4010-9059-142a07ab59da_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-14T09:41:17+00:00"},{"author":null,"title":"Los I Premios Extremeños de la Caza reconocen la excelencia y el compromiso en el sector cinegético","description":"El consejero de Gestión Forestal y Mundo Rural, Ignacio Higuero, ha asistido en Alcántara a la entrega de los I Premios Extremeños de la Caza, impulsados por la Junta de Extremadura y por la Federación Extremeña de Caza (Fedexcaza), y cuya finalidad es reconocer la excelencia y el compromiso en el sector cinegético y la conservación del medio ambiente.En esta primera edición, José Manuel Mora ha sido distinguido como mejor deportista absoluto y Laura Corbacho Gómez como mejor deportista absoluta.La Reserva de la Sierra ha obtenido el galardón de la categoría de Homologación de...","url":"https:\/\/www.cope.es\/emisoras\/extremadura\/noticias\/i-premios-extremenos-caza-reconocen-excelencia-compromiso-sector-cinegetico-20250314_3112944.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/03\/14\/67d3edcc43d77.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-14T08:52:06+00:00"},{"author":"Guadalupe Rivadeneira","title":"El BCRA adquirió USD 50 millones y las reservas superaron los USD 28.000 millones","description":"El Banco Central de la República Argentina (BCRA) realizó compras por USD 50 millones en el mercado cambiario, lo que permitió que sus reservas internacionales superaran los USD 28.000 millones. Con este resultado, en lo que va de marzo, se ha acumulado un saldo neto comprador de USD 624 millones, consolidando el octavo mes consecutivo [&#8230;]La entrada El BCRA adquirió USD 50 millones y las reservas superaron los USD 28.000 millones se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/el-bcra-adquirio-usd-50-millones-y-las-reservas-superaron-los-usd-28-000-millones\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-14T01:14:41+00:00"},{"author":null,"title":"Milei se aferra a un préstamo del FMI para levantar el cepo cambiario: ¿es posible?","description":"El presidente argentino, Javier Milei, insiste en que un nuevo préstamo del FMI le permitirá levantar el cepo cambiario que restringe el mercado de dólares en el país. Economistas consultados por Sputnik indicaron que el crédito le dará las reservas necesarias pero el FMI puede exigir una devaluación que traiga problemas electorales a Milei.","url":"https:\/\/noticiaslatam.lat\/20250314\/milei-se-aferra-a-un-prestamo-del-fmi-para-levantar-el-cepo-cambiario-es-posible-1161551540.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-03-14T00:15:31+00:00"},{"author":"Felipe Moreira","title":"Petrobras: um sinal positivo (e outro nem tanto) do Ibama para a Foz do Amazonas","description":"Ministro de Minas e Energia, Alexandre Silveira, se reunirá com o presidente do IBAMA, Rodrigo Agostinho, para mediar o avanço da aprovação da licençaThe post Petrobras: um sinal positivo (e outro nem tanto) do Ibama para a Foz do Amazonas appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/petrobras-um-sinal-positivo-e-outro-nem-tanto-do-ibama-para-a-foz-do-amazonas\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-03-14T19:32:01+00:00"},{"author":"Benjamín Álvarez Mendoza","title":"Apenas 2.79% de candidatos de partidos políticos, de la comunidad LGBTTTIQ+","description":"Morelia, Michoacán.- Apenas un 2.79 por ciento de candidaturas de partidos políticos durante la pasada elección del 2024 fueron de “acción afirmativa”, es decir para sectores sociales como las personas con discapacidad, indígenas o integrantes de la comunidad Lesbiana, Gay, Bisexual, Transgénero, Transexual, Travesti Intersexual, Queer y más (LGBTTTIQ+), de acuerdo con las estadísticas publicadas [&#8230;]El cargo Apenas 2.79% de candidatos de partidos políticos, de la comunidad LGBTTTIQ+ apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/14\/apenas-2-79-de-candidatos-de-partidos-politicos-de-la-comunidad-lgbtttiq\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-14T23:55:29+00:00"},{"author":"Benjamín Álvarez Mendoza","title":"Con iniciativa de ley, buscan modificar sistema de justicia para comunidades indígenas","description":"Morelia, Michoacán – Aunque la iniciativa de Ley de Justicia Indígena, propuesta por el Consejo Supremo Indígena de Michoacán (CSIM) se encuentra en la ‘congeladora’ del Poder Legislativo, los pueblos originarios exigen que esta alternativa sea considerada y aprobada por los diputados locales. La iniciativa busca modificar la Ley de Justicia Comunal, aprobada en 2007, [&#8230;]El cargo Con iniciativa de ley, buscan modificar sistema de justicia para comunidades indígenas apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/14\/con-iniciativa-de-ley-buscan-modificar-sistema-de-justicia-para-comunidades-indigenas\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-14T23:42:20+00:00"},{"author":"Redação","title":"Garimpo transforma terra indígena em MT em pântano; PF destrói maquinários em operação","description":"SARARÉ","url":"https:\/\/www.odocumento.com.br\/garimpo-transforma-terra-indigena-em-mt-em-pantano-pf-destroi-maquinarios-em-operacao\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/03\/a-a-74.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-03-14T22:45:37+00:00"},{"author":null,"title":"Esta será la primera pregunta de la consulta popular, según Petro; anuncia día cívico para las marchas del 18 de marzo","description":"El presidente Gustavo Petro publicó un corto mensaje en la red social X sobre la anunciada consulta popular: “La primera pregunta que se hará en la consulta popular es si el día termina a las 6:00 p.m. de la tarde”, señaló.El jefe de Estado se refiere a la reforma laboral que se hundió en el Congreso. Desde un evento de restitución de tierras ancestrales al resguardo indígena arahuaco de la Sierra Nevada de Santa Marta, el mandatario hizo un discurso en el que se refirió al respecto.“La pregunta es simple: si el día termina a las 6:00 p.m. Si es un asalariado son horas extra...","url":"https:\/\/www.elcolombiano.com\/inicio\/petro-primera-pregunta-consulta-popular-jornada-laboral-dia-civico-EK26864154","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/439x300\/0c0\/0d0\/center\/11101\/CPGD\/54381129606-760d1d2119-c-47382470-20_47404579_20250314171051.webp","category":"general","language":"es","country":"co","published_at":"2025-03-14T22:42:12+00:00"},{"author":"Redação","title":"Polícia Civil prende indígena por abandono de incapaz de filha em Rondonópolis","description":"MANDADO DE PRISÃO","url":"https:\/\/www.odocumento.com.br\/policia-civil-prende-indigena-por-abandono-de-incapaz-de-filha-em-rondonopolis\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/03\/a-a-73.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-03-14T20:50:24+00:00"},{"author":"Luz Mendoza","title":"La Paz: 23 comunidades con más de 600 familias indígenas de Pilón Lajas están inundadas desde hace 3 semanas","description":"La Paz: 23 comunidades con más de 600 familias indígenas de Pilón Lajas están inundadas desde hace 3 semanas","url":"https:\/\/eju.tv\/2025\/03\/la-paz-23-comunidades-con-mas-de-600-familias-indigenas-de-pilon-lajas-estan-inundadas-desde-hace-3-semanas\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-03-14T17:57:32+00:00"},{"author":"Mario Osava","title":"Regalías, nuevo derecho indígena por los daños hidroeléctricos en Brasil","description":"RÍO DE JANEIRO – Los pueblos indígenas ganaron un nuevo derecho en Brasil, una participación en las utilidades de las centrales hidroeléctricas que les imponen daños al ser construidas cerca de sus territorios. Resulta de un fallo preliminar del juez Flavio Dino, del Supremo Tribunal Federal (STF), que el martes 11 reconoció ese derecho a [&#8230;]Este artículo Regalías, nuevo derecho indígena por los daños hidroeléctricos en Brasil se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2025\/03\/regalias-nuevo-derecho-indigena-por-los-danos-hidroelectricos-en-brasil\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T16:07:05+00:00"},{"author":"Mariana Estrada","title":"Reforma judicial de Oaxaca que elimina de Sala de Justicia Indígena, es inconstitucional, denuncia ministra Batres","description":"En Oaxaca, la reciente reforma constitucional ha generado una fuerte crítica de agrupaciones dd abogados, especialmente por la eliminación de la Sala de Justicia Indígena del Tribunal Superior de Justicia del estado. Esta decisión es observada como un retroceso en la garantía de los derechos de los pueblos originarios, ya que limita la posibilidad de [&#8230;]","url":"https:\/\/tiempodigital.mx\/reforma-judicial-de-oaxaca-que-elimina-de-sala-de-justicia-indigena-es-inconstitucional-denuncia-ministra-batres\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-14T13:27:12+00:00"},{"author":"Ariel Cabrera","title":"Procuraduría pide anular resolución de cabildo indígena que permitiría explotación minera en zona de reserva de la Amazonía","description":"&#8211;La Procuraduría General de la Nación interpuso una demanda de nulidad simple contra una resolución expedida por el Cabildo Gobernador del Resguardo Remanso Chorrobocón. Dicha resolución aprobó la sustracción de 1.043,37 hectáreas de la Reserva Forestal de la Amazonía, establecida...","url":"https:\/\/www.radiosantafe.com\/2025\/03\/14\/procuraduria-pide-anular-resolucion-de-cabildo-indigena-que-permitiria-explotacion-minera-en-zona-de-reserva-de-la-amazonia\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T10:48:46+00:00"},{"author":"Comunicados","title":"Chile. Polarización y desinformación: los desafíos de la Ley de Espacios Costeros Marinos de Pueblos Originarios en la Patagonia","description":"Luego de un largo proceso de diálogo intercultural entre parte del pueblo Mapuche lafkenche y el Estado, en 2008 se promulgó la Ley 20.249, más conocida como Ley Lafkenche. Su propósito era reconocer los espacios territoriales del borde costero que han sido de uso ancestral de los pueblos indígenas ligados al mar. En la práctica, [&#8230;]","url":"https:\/\/kaosenlared.net\/chile-polarizacion-y-desinformacion-los-desafios-de-la-ley-de-espacios-costeros-marinos-de-pueblos-originarios-en-la-patagonia\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/03\/chi-4.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-14T06:00:07+00:00"},{"author":"Redacción ADN","title":"La ministra Lenia Batres acusa al Congreso de Oaxaca de suprimir la Sala Indígena (20:40 h)","description":"Oaxaca de Juárez, 13 de marzo. En su cuenta de twitter, la ministra morenista Lenia Batres critica la aprobación de la reforma judicial en Oaxaca. &#8220;El Congreso del Estado de Oaxaca ha echado por tierra un logro histórico en la lucha de los pueblos y comunidades indígenas al suprimir la Sala Indígena, lo que representa [&#8230;]","url":"https:\/\/www.adnsureste.info\/la-ministra-lenia-batres-acusa-al-congreso-de-oaxaca-de-suprimir-la-sala-indigena-2040-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-14T02:40:58+00:00"}]