[{"author":"omarliendo","title":"El BCRA defiende su cumplimiento de reservas ante el FMI y espera un desembolso clave","description":"Pese a quedar USD 2.000 millones por debajo de lo pactado, el Banco Central sostiene que alcanzó las metas acordadas gracias a factores excepcionales que explican la diferencia.The post El BCRA defiende su cumplimiento de reservas ante el FMI y espera un desembolso clave appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/01\/borrador-automatico-2-bcra-defiende-su-cumplimiento\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-06T22:34:18+00:00"},{"author":null,"title":"Saída de Fagner consolida ainda mais novo grupo de líderes no Corinthians","description":"A sa&iacute;da de Fagner para o Cruzeiro abriu ainda mais espa&ccedil;o para a consolida&ccedil;&atilde;o de um novo grupo de l&iacute;deres no elenco do Corinthians.POSTULANTES &Agrave; FAIXA DE CAPIT&Atilde;OFagner era o capit&atilde;o do Corinthians. Apesar de reserva em grande parte da &uacute;ltima temporada, o lateral era o primeiro capit&atilde;o do time e tratado como tal por Ram&oacute;n D&iacute;az nas entrevistas quando o assunto era esse o treinador, no entanto, foi o respons&aacute;vel por liberar o atleta.Romero &eacute; o &uacute;nico remanescente do antigo grupo de l&iacute;...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/saida-de-fagner-consolida-ainda-mais-novo-grupo-de-lideres-no-corinthians\/698989","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-06T20:16:00+00:00"},{"author":"LaRepublica.es","title":"Michael Barr renuncia como regulador bancario de la Reserva Federal antes de la llegada de Trump","description":"El regulador bancario más importante de la Reserva Federal de Estados Unidos, Michael Barr, ha anunciado su renuncia al cargo de vicepresidente de supervisión, una decisión que tendrá efectos a partir del próximo 28 de febrero. Aunque seguirá formando parte de la junta de gobernadores de la Fed hasta 2026, su marcha abre la puerta [&#8230;]La entrada Michael Barr renuncia como regulador bancario de la Reserva Federal antes de la llegada de Trump aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/01\/06\/michael-barr-renuncia-como-regulador-bancario-de-la-reserva-federal-antes-de-la-llegada-de-trump\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-06T18:19:56+00:00"},{"author":null,"title":"Fed pode proceder mais cautelosamente com corte de juros nos EUA, afirma diretora","description":"Diretora do Federal Reserve (Fed, o banco central norte-americano), Lisa Cook afirmou nesta segunda-feira, 6, que, vê \"relativo equilíbrio, nos riscos ao cumprimento do duplo mandato do banco central - de estabilidade de preços e máximo emprego. \"Provavel...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/fed-pode-proceder-mais-cautelosamente-com-corte-de-juros-nos-eua-afirma-diretora-948607","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T16:29:11+00:00"},{"author":null,"title":"MME edita nova portaria sobre leilão de reserva de capacidade e inclui biocombustíveis","description":"O Ministério de Minas e Energia (MME) reeditou a portaria do leilão de reserva de capacidade com o acréscimo de três novas modalidades para a contratação de usinas de geração termelétrica a gás natural e biocombustíveis. A nova publicação da portaria, con...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/mme-edita-nova-portaria-sobre-leilao-de-reserva-de-capacidade-e-inclui-biocombustiveis-948595","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T15:46:13+00:00"},{"author":null,"title":"Ex-Corinthians, Carlos Miguel 'some' e não joga há 4 meses na Inglaterra","description":"Carlos Miguel deixou o Corinthians em julho de 2024 rumo ao Nottingham Forest de maneira pol&ecirc;mica. Seis meses depois, ele soma apenas dois jogos pelo clube ingl&ecirc;s.RESERVA ABSOLUTOCarlos Miguel n&atilde;o entra em campo h&aacute; quatro meses. O &uacute;ltimo jogo dele foi contra o Newcastle, no dia 28 de agosto, pela Copa da Liga Inglesa o duelo terminou empatado por 1 a 1, e o goleiro foi titular.Antes, o goleiro havia participado de um amistoso. Ele foi titular na partida contra o Chesterfield, dias ap&oacute;s o seu an&uacute;ncio. O Forest venceu o duelo por 3 a 0.A reserva de...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/ex-corinthians-carlos-miguel-some-e-nao-joga-ha-4-meses-na-inglaterra\/698988","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-06T14:49:00+00:00"},{"author":"Redacción","title":"Evento medieval fantástico en Los Robles ","description":"El próximo fin de semana se llevará adelante un Evento Fantástico Medieval EPONA, declarado de interés municipal, en la Reserva Municipal “Los Robles”. El evento medieval, de carácter solidario, se desarrollará el domingo 12 de enero, de 11 a 18 horas. Para ingresar al espectaculo se requiere la donacion de un alimento no perecedero. El [&#8230;]La entrada Evento medieval fantástico en Los Robles  se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/06\/01\/2025\/evento-medieval-fantastico-en-los-robles\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-01-06T14:11:54+00:00"},{"author":null,"title":"Quarterback 'brasileiro' estreia como titular na NFL em vitória dos Eagles","description":"O quarterback Tanner McKee, que carrega uma bandeira do Brasil em seu capacete, estreou como titular do Philadelphia Eagles na tarde deste domingo (5).McKee costuma ser a terceira op&ccedil;&atilde;o da equipe, mas ganhou espa&ccedil;o diante de les&otilde;es. Jalen Hurts, titular e estrela do time, ficou fora com uma les&atilde;o no dedo e tamb&eacute;m no protocolo de concuss&atilde;o, enquanto Kenny Pickett, reserva, lesionou as costelas e ficou no banco.O quarterback fez um bom jogo e conduziu os Eagles a mais uma vit&oacute;ria, a 14&ordf; na temporada. Foram 27 passes completos de 41...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/quarterback-brasileiro-estreia-como-titular-na-nfl-em-vitoria-dos-eagles\/698978","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-06T14:09:00+00:00"},{"author":"Da Redação","title":"Prefeitura de Cuiabá convoca mais de 2 ml candidatos aprovados para diversos cargos e Regionais","description":"A Prefeitura de Cuiabá, por meio da Secretaria Municipal de Educação publica nesta sexta-feira (3), Editais de convocação de candidatos aprovados no Processo Seletivo Simplificado para Contratos Temporários de Prestação de Serviços por Tempo Determinado e Formação de Cadastro de Reserva Nº 12\/2024\/GS\/SME, publicado na Gazeta Municipal Nº 937, de 27\/08\/2024, para atuarem em unidades [&#8230;]O post Prefeitura de Cuiabá convoca mais de 2 ml candidatos aprovados para diversos cargos e Regionais apareceu primeiro em O Documento.","url":"https:\/\/odocumento.com.br\/prefeitura-de-cuiaba-convoca-mais-de-2-ml-candidatos-aprovados-para-diversos-cargos-e-regionais\/","source":"odocumento","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-06T12:40:04+00:00"},{"author":null,"title":"CME: mercado consolida aposta em corte de apenas 25 pb nos juros do Fed no acumulado de 2025","description":"O mercado consolida expectativa mais forte de que o Federal Reserve (Fed) entregue um corte de apenas 25 pontos-base no acumulado deste ano, em meio à retórica cautelosa de dirigentes e dados econômicos resilientes. É o que indica a plataforma do CME Grou...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/cme-mercado-consolida-aposta-em-corte-de-apenas-25-pb-nos-juros-do-fed-no-acumulado-de-2025-948527","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T11:49:07+00:00"},{"author":null,"title":"Prefeitura da Lapa abre concurso público com 12 vagas e salários de até R$ 11,6 mil; veja como se inscrever","description":"Inscrições podem ser feitas até 6 de fevereiro. Oportunidades são para agente de trânsito, técnico em segurança, contador, médico veterinário, entre outras. Prefeitura da Lapa (PR) abre concurso público com 12 vagas.Arnaldo Alves\/Arquivo AENA Prefeitura da Lapa, na Região Metropolitana de Curitiba (RMC), abriu um concurso público com 12 vagas, mais cadastro reserva. As inscrições começaram nesta segunda-feira (6) e vão até 6 de fevereiro.✅ Siga o canal do g1 PR no WhatsApp✅ Siga o canal do g1 PR no TelegramSegundo o edital, os salários variam de R$ 991,10 a R$ 11.613,38...","url":"https:\/\/g1.globo.com\/pr\/parana\/concursos-e-emprego\/noticia\/2025\/01\/06\/prefeitura-da-lapa-abre-concurso-publico-com-12-vagas-e-salarios-de-ate-r-116-mil-veja-como-se-inscrever.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/EPyRihEKcXkYRg6qWbsO1Qcy-F0=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/s\/o\/d8uAL6QBqEZi6ig4RIOw\/lapapr.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T07:01:11+00:00"},{"author":"Déborah Moraes","title":"Ibama confirma vazamento de produto químico no Rio Tocantins","description":"O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) confirmou nesta segunda-feira (6) a existência de fissuras no tanque de um dos caminhões que afundou no Rio Tocantins após o desabamento da ponte Juscelino Kubitschek de Oliveira, que liga o Tocantins ao Maranhão. O veículo da empresa Pira-Quimica continha 23 mil litros...","url":"https:\/\/www.alagoas24horas.com.br\/1643273\/ibama-confirma-vazamento-de-produto-quimico-no-rio-tocantins\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-06T18:43:03+00:00"},{"author":"Very Navarro","title":"Helena Gualinga: La voz indígena que conquistó el corazón de Shawn Mendes","description":"La reciente aparición de Helena Gualinga junto al cantante Shawn Mendes en Cusco ha puesto los reflectores sobre esta joven ecuatoriana.","url":"https:\/\/peru21.pe\/celebridades\/helena-gualinga-la-voz-indigena-que-conquisto-el-corazon-de-shawn-mendes\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-01-06T23:58:37+00:00"},{"author":null,"title":"Briga entre aldeias Kaingang no Paraná termina com 200 indígenas desabrigados e 60 casas queimadas","description":"Segundo PM, conflito entre aldeias Ivaí e Serrinha também deixou pelo menos sete feridos graves. Aldeias têm desentendimento desde 2024 por divergências de liderança. Briga entre aldeias termina com 200 indígenas Kaigang desabrigados e 60 casas queimadas242 indígenas, entre eles 35 crianças, precisaram ser abrigados em uma escola do campo em Pitanga, na região Central do Paraná, após um conflito entre aldeias da etnia Kaingang.De acordo com a Polícia Militar (PM-PR), a briga aconteceu na madrugada de sábado (6). Na confusão, pelo menos sete pessoas tiveram ferimentos graves e 60...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2025\/01\/06\/briga-entre-aldeias-kaingang-no-parana-termina-com-indigenas-desabrigados-e-casas-queimadas.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/gjTMH_82qWaN2csSqjE7-jWxl8I=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/6\/o\/SeigHZQlyC9VGm1BYO8Q\/whatsapp-image-2025-01-05-at-19.34.44.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T15:06:28+00:00"},{"author":null,"title":"Dois de quatro indígenas baleados em conflito no Paraná continuam internados, um deles na UTI","description":"Povo Avá-Guarani diz ter sido atacado em emboscada na sexta-feira (3). Criança ferida no conflito foi atendida e liberada. Polícia Federal investiga o caso. Indígenas são baleados em novo conflito no ParanáDois dos quatro indígenas Avá-Guarani baleados em um ataque em uma área de disputa de terras no Paraná continuam internados, um deles em uma Unidade de Tratamento Intensivo (UTI), informou a Secretaria de Estado da Saúde do Paraná nesta segunda-feira (6). Relembre ataque no vídeo acima. O homem internado na UTI tem 28 anos e o outro 25 anos, segundo a Sesa. O caso foi registrado...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2025\/01\/06\/estado-saude-indigenas-baleados-conflito-guaira-parana-internados.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/3zmNB_YElEdqv6D2ufv0ERHW9dA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/Z\/E\/xlEE0oRva7jXZ2wLqpdw\/040125-ataque-indigenas.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-06T13:22:59+00:00"},{"author":"Administraador","title":"Comunidad Icacal denuncia retiro de programas ambientales por estar en desacuerdo con Surf City II","description":"Alma Vilches @AlmaCoLatino La comunidad El Icacal, Intipucá, La Unión, adherida al Movimiento Indígena para la Integración de las Luchas de los Pueblos Ancestrales de El Salvador (MILPA), denunció el retiro de programas de conservación ambiental por parte de entidades gubernamentales, ante la defensa del derecho a la tierra al verse amenazados por Surf City &#8230;La entrada Comunidad Icacal denuncia retiro de programas ambientales por estar en desacuerdo con Surf City II aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/comunidad-icacal-denuncia-retiro-de-programas-ambientales-por-estar-en-desacuerdo-con-surf-city-ii\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-06T11:53:02+00:00"}]