[{"author":"Andrés Romaña","title":"Aprueban plan de reestructuración del INPE","description":"El Ministerio de Justicia aprobó el Plan de Reestructuración del Instituto Nacional Penitenciario. La medida fue publicada este miércoles","url":"https:\/\/peru21.pe\/politica\/aprueban-plan-de-reestructuracion-del-inpe-ejecutivo-carceles\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-05T15:07:44+00:00"},{"author":"Claudio Coronel","title":"Falla eléctrica afectó el bombeo de agua en Rosario","description":"Un problema de baja tensión en la planta Rosario afecta el bombeo de agua potable en la ciudad y en Villa Gobernador Gálvez. La empresa Aguas Santafesinas informó que el sistema se está reiniciando de forma gradual. Ante esta situación, la compañía solicitó a quienes tienen reservas domiciliarias que hagan un uso responsable del agua [&#8230;]La noticia Falla eléctrica afectó el bombeo de agua en Rosario se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/442172-falla-electrica-afecto-el-bombeo-de-agua-en-rosario.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T23:35:40+00:00"},{"author":"Maura León","title":"Precios suben en EE.UU. y la Reserva Federal advierte un mayor impacto por aranceles","description":"La Reserva Federal reporta un incremento moderado en los precios durante los últimos meses. La guerra comercial con México, Canadá y China podría generar un alza adicional. Empresas de diversos sectores han expresado nerviosismo ante las medidas arancelarias. En su más reciente informe económico, la Reserva Federal de Estados Unidos confirmó un aumento moderado de [&#8230;]The post Precios suben en EE.UU. y la Reserva Federal advierte un mayor impacto por aranceles appeared first on MundoNOW.","url":"https:\/\/mundonow.com\/precios-suben-en-eeuu-aranceles-trump\/","source":"mundohispanico","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T22:49:36+00:00"},{"author":"Juan Antonio Osorio","title":"Gastronomía de Valladolid será promovida en Italia y Grecia en mayo","description":"VALLADOLID.- Carlos Guillermo Aguirre Aguilar, presidente de la Federación Gastronómica de Yucatán y de la Asociación de Restaurantes y Servicios Gastronómicos de Valladolid (Reserva), informó que en mayo próximo viajará a Italia y Grecia para promover el arte culinario local. El líder restaurantero, informó que el lunes y martes sostuvo reuniones con los embajadores de [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2025\/03\/05\/gastronomia-de-valladolid-sera-promovida-en-italia-y-grecia-en-mayo.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-05T22:44:50+00:00"},{"author":"Santiago Hofman","title":"Femicidio de la preceptora Machuca en Posadas: realizan pruebas con luminol en la vivienda de la mujer en busca de evidencias que esclarezcan el crimen","description":"La causa por la muerte de Soledad Machuca avanza con la búsqueda de nuevas pruebas. Los resultados de la inspección ocular realizada por la SAIC bajo la dirección de Darío Pokora permanecen en reserva. Gustavo Cardozo, exsuboficial y pareja de la víctima, sigue detenido como único sospechoso del presunto femicidio que investiga el juez Fernando Verón.","url":"https:\/\/misionesonline.net\/2025\/03\/05\/femicidio-de-la-preceptora-machuca-en-posadas\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T22:26:24+00:00"},{"author":"Redacción","title":"Seguros Reservas celebra 23 años con misa de Acción de Gracias","description":"Seguros Reservas conmemora 23 años de éxito con una emotiva misa en la iglesia Las Mercedes, reafirmando su compromiso con la innovación y el servicio de excelencia. La entrada Seguros Reservas celebra 23 años con misa de Acción de Gracias se publicó primero en Periódico EL JAYA.","url":"https:\/\/www.eljaya.com\/217401\/seguros-reservas-celebra-23-anos-con-misa-de-accion-de-gracias\/","source":"eljaya","image":"https:\/\/www.eljaya.com\/wp-content\/uploads\/2025\/03\/Misa-23-aniversario-Seguros-Reservas-2025.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-05T22:18:50+00:00"},{"author":"Fabian Storti","title":"Estiman que el FMI podría otorgarle un préstamo de hasta US$ 20.000 millones a la Argentina","description":"Un banco suizo explicó que este préstamo será para reforzar las reservas del BCRA, pagos de capital e intereses hasta 2028.The post Estiman que el FMI podría otorgarle un préstamo de hasta US$ 20.000 millones a la Argentina appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/03\/estiman-que-el-fmi-podria-otorgarle-un-prestamo-de-hasta-us-20-000-millones-a-la-argentina\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T18:49:31+00:00"},{"author":"Maximiliano Mazzitelli","title":"La jugada del dólar barato: el Gobierno de Javier Milei se gastó en un año 23.000 millones de dólares para no devaluar","description":"Por ahora, el plan del Gobierno para el 2025 es seguir sosteniendo el precio del dólar oficial con las reservas disponibles del Banco Central y con la ayuda del FMI. The post La jugada del dólar barato: el Gobierno de Javier Milei se gastó en un año 23.000 millones de dólares para no devaluar appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/03\/la-jugada-del-dolar-barato-el-gobierno-de-javier-milei-se-gasto-en-un-ano-23-000-millones-de-dolares-para-no-devaluar\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T18:10:50+00:00"},{"author":"Lautaro Almada","title":"Revolución en el sector hotelero: AI Bookings permite reservas por WhatsApp","description":"La nueva herramienta AI Bookings de Visito transforma la industria hotelera al permitir reservas y pagos de hoteles mediante WhatsApp, ofreciendo una experiencia fluida y sin complicaciones. Los hoteleros se benefician de más reservas directas y menos dependencia de OTAs.","url":"https:\/\/turismomisiones.com.ar\/2025\/03\/05\/revolucion-en-el-sector-hotelero-ai-bookings-permite-reservas-por-whatsapp\/#new_tab","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T17:16:26+00:00"},{"author":"Ivan Rippel","title":"Alpine tomó una importante decisión sobre Franco Colapinto para las primeras dos fechas de la Fórmula 1","description":"La escudería Alpine confirmó que Franco Colapinto será su piloto de reserva en las dos primeras carreras de la temporada 2025 de Fórmula 1. El argentino estará presente en el Gran Premio de Australia y en el de China, a la espera de cualquier eventualidad que pueda ocurrir con los titulares Jack Doohan y Pierre [&#8230;]","url":"https:\/\/misionesonline.net\/2025\/03\/05\/alpine-decision-franco-colapinto\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T17:15:23+00:00"},{"author":"Mónica Rivero","title":"Robles vuelve a Ceuta, en la que se siente \"como en casa\", para despedir al comandante general Llago Navarro","description":"La Ministra de Defensa ha anunciado que seguirá contando con el militar tras pasar a situación de reserva en una emotiva jornada en la que la Comgeceu ha rendido homenaje a los caídos y la titular se ha reunido con las familias de dos fallecidos y varios miembros heridos.&nbsp;","url":"https:\/\/www.ceutaldia.com\/articulo\/en-comunidad\/robles-vuelve-ceuta-que-siente-como-casa-despedir-comandante-general-llago-navarro\/20250305152238292914.html","source":"ceutaldia","image":"https:\/\/www.ceutaldia.com\/media\/ceutaldia\/images\/2025\/03\/05\/2025030514013686387.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-05T14:22:38+00:00"},{"author":"(abc)","title":"Córdoba es la provincia española con más 'reservas fantasma' en sus restaurantes","description":"Las denominadas 'reservas fantasma' traen de cabeza a los hosteleros cordobeses. No en vano, la provincia es la que tiene la tasa más alta de 'no show', esto es clientes que piden una mesa on line y, al final, no se presentan (y no avisan), según el portal The Fork . A nivel regional, en los dos primeros meses del año, las provincias con las tasas de reservas fantasma más altas han sido Córdoba (4%), Sevilla (3,9%) y Málaga (3,8%). Por el contrario, las que han registrado un menor porcentaje fueron Girona (2,6%), seguida de Alicante (2,8%) y Guipúzcoa (3,1%). Asimismo, las regiones que m...","url":"https:\/\/www.abc.es\/espana\/andalucia\/cordoba\/cordoba-provincia-espanola-reservas-fantasma-restaurantes-20250305142031-nts.html","source":"www-origin","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T13:20:32+00:00"},{"author":"Nicolás Serra","title":"Briatore alimentó las especulaciones sobre el futuro de Doohan en Alpine","description":"Todavía no arrancó la temporada de la Fórmula 1 y Jack Doohan ya siente la presión de que Franco Colapinto le respira bien de cerca. El panorama del titular australiano en Alpine se vuelve cada vez más incierto, sobre todo porque como piloto de reserva está el argentino, que tuvo destacadas actuaciones en Williams y aterrizó en [&#8230;]La noticia Briatore alimentó las especulaciones sobre el futuro de Doohan en Alpine se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/442035-briatore-alimento-las-especulaciones-sobre-el-futuro-de-doohan-en-alpine.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T13:16:47+00:00"},{"author":"André Cabrita-Mendes","title":"Bruxelas quer reservas de gás nos 90% até 2027","description":"A Alemanha e a França têm liderado os pedidos de alterações nas regras considerando que os mercados estão a especular com os preços do gás.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/bruxelas-quer-reservas-de-gas-nos-90-ate-2027\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-03-05T13:10:57+00:00"},{"author":null,"title":"Las lluvias de los últimos días en Sevilla elevan la reserva total de los embalses al 74%","description":"Esta situación contrasta con la de hace un año, cuando el nivel de los embalses no superaba el 45% de su capacidadReabre al tráfico la céntrica calle Alfonso XII tras la reforma de la calzada","url":"https:\/\/www.diariodesevilla.es\/sevilla\/lluvias-ultimos-dias-sevilla-elevan_0_2003464081.html","source":"diariodesevilla","image":"https:\/\/static.grupojoly.com\/clip\/a889d461-bf2f-43e2-bc1c-fe98d0e9706d_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-05T12:30:40+00:00"},{"author":null,"title":"Primeras cancelaciones en Cataluña por la subida de la tasa turística","description":"La Asociación de Apartamentos Turísticos de la Costa Daurada y Terres de l’Ebre, en la provincia de Tarragona, ha alertado que se han producido \"las primeras solicitudes de información y cancelaciones de reservas a raíz del incremento del impuesto sobre las estancias turísticas anunciado por la Generalitat de Cataluña\". El incremento de la tasa turística ha sido acordado por el gobierno catalán y los Comunes, pero todavía no se ha implementado. La Federación Catalana de Campings ha advertido también que el incremento de la tasa turística perjudicará los esfuerzos para...","url":"https:\/\/www.hosteltur.com\/168723_primeras-cancelaciones-en-cataluna-por-la-subida-de-la-tasa-turistica.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T11:40:47+00:00"},{"author":null,"title":"Llega el primer crucero de la temporada 2025 al Puerto de Motril","description":"El crucero de lujo Seabourn Sojourn ha inaugurado la temporada 2025 en el Puerto de Motril, en la que se esperan 49 buques y más de 44.000 pasajeros. Se trata de un crucero de 14 noches por el que sus pasajeros, estadounidenses y británicos, han abonado por una reserva cantidades que van desde los 8.499 euros hasta los 22.000.Con 199 metros de eslora, el Seabourn Sojourn ha llegado a Motril con 458 pasajeros, su capacidad máxima, y 343 tripulantes. Está consignado por Motril Shipping y permanecerá en el puerto hasta mañana jueves, tras pernoctar esta noche en el muelle Dique.“Una...","url":"https:\/\/www.cope.es\/emisoras\/andalucia\/granada-provincia\/motril\/noticias\/llega-primer-crucero-temporada-2025-puerto-motril-20250305_3107164.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/03\/05\/67c833f5adbd9.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-05T11:24:43+00:00"},{"author":"Europa Press","title":"Ayuntamiento de Madrid reconocerá a María Corina Machado con su Premio Clara Campoamor","description":"El Ayuntamiento de Madrid reconocerá el 8 de marzo, Día Internacional de las Mujeres, con su Premio Clara Campoamor ex aequo a la opositora venezolana María Corina Machado y a la bióloga molecular, divulgadora científica Sara García Alonso, la primera mujer española seleccionada como miembro de la reserva de astronautas de la Agencia Espacial Europea [&#8230;]La entrada Ayuntamiento de Madrid reconocerá a María Corina Machado con su Premio Clara Campoamor se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/venezuela\/ayuntamiento-de-madrid-reconocera-a-maria-corina-machado-con-su-premio-clara-campoamor\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T10:28:40+00:00"},{"author":"laurachiapponi","title":"La politica dei dazi di Trump: ecco come condizionerà Fed e BCE","description":"Le attese per l'imminente incontro dell'Eurotower e per le prossime mosse della Federal Reserve alla luce della politica commerciale protezionistica avviata da Trump","url":"https:\/\/quifinanza.it\/economia\/finanza\/fed-bce-tassi-dazi-trump\/885753\/","source":"economia","image":"https:\/\/quifinanza.it\/wp-content\/uploads\/sites\/5\/2025\/03\/tassi.jpg","category":"general","language":"it","country":"it","published_at":"2025-03-05T08:23:59+00:00"},{"author":"Diario Al-Quds Libération","title":"Las reservas de gas de Israel se acaban y busca robar el gas de Gaza llevando la guerra de exterminio total","description":"El gobierno israelí está en una carrera contra el tiempo para fortalecer la influencia del sector del energético y otorgar permisos a empresas internacionales y locales para expandir operaciones de perforación y exploración en yacimientos de gas ubicados en aguas frente a las costas que controla, en medio de la expansión de sus ambiciones de gas y petróleo en el Mediterráneo oriental y la toma del control del yacimiento de gas “Gaza Marine” frente a Gaza.","url":"https:\/\/kaosenlared.net\/las-reservas-de-gas-de-israel-se-acaban-y-busca-robar-el-gas-de-gaza-llevando-la-guerra-de-exterminio-total\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/03\/imagenK-13.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-05T07:36:10+00:00"},{"author":"Tomás Gonçalves Pereira","title":"Preços das criptomoedas voltam à casa de partida após anúncio de uma reserva norte-americana","description":"Donald Trump anunciou no domingo que os EUA vão criar uma reserva de valor de várias criptomoedas. Os investidores reagiram animados e, nas horas seguintes, os preços dispararam... mas já regressaram ao nível anterior à comunicação feita pelo presidente.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/precos-das-criptomoedas-voltam-a-casa-de-partida-apos-anuncio-de-uma-reserva-norte-americana\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-03-05T07:00:31+00:00"},{"author":"Felipe Moreira","title":"PRIO recebe tão esperada licença para perfuração de Wahoo; quais próximos passos?","description":"IBAM concedeu a licença de perfuração para o campo de WahooThe post PRIO recebe tão esperada licença para perfuração de Wahoo; quais próximos passos? appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/prio-recebe-tao-esperada-licenca-para-perfuracao-de-wahoo-quais-proximos-passos\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-03-05T20:43:36+00:00"},{"author":"Aholibama Andrade","title":"Consejo Supremo de Mujeres Indígenas promoverá la participación de las mujeres indígenas en los autogobiernos","description":"Consejo Supremo de Mujeres Indígenas promoverá la participación de las mujeres indígenas en los autogobiernos","url":"https:\/\/mimorelia.com\/noticias\/michoacan\/consejo-supremo-de-mujeres-indígenas-promoverá-la-participación-de-las-mujeres-indígenas-en-los-autogobiernos","source":"mimorelia","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T21:33:45+00:00"},{"author":"Carlos Salazar","title":"Petro responde a Trump tras críticas a la inversión de EEUU en Colombia","description":"Bogotá, 5 mar (Sputnik).- El presidente de Colombia, Gustavo Petro, respondió este miércoles a las declaraciones del mandatario estadounidense, Donald Trump, quien durante un discurso en el Congreso criticó la inversión de Washington en programas de empoderamiento para comunidades indígenas y afrocolombianas. «¿Qué tiene de malo que se empoderen los pueblos indígenas y los pueblos [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/03\/05\/petro-responde-a-trump-tras-criticas-a-la-inversion-de-eeuu-en-colombia\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-03-05T20:10:55+00:00"},{"author":"Felipe Ávila","title":"Vida y muerte de Cuauhtémoc","description":"Este 28 de febrero se cumplieron 500 años de la muerte de Cuauhtémoc. El undécimo y último tlatoani (gobernante) mexica es el símbolo de la resistencia y la dignidad indígena---","url":"https:\/\/www.lahaine.org\/mundo.php\/vida-y-muerte-de-cuauhtemoc","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-05T06:22:00+00:00"},{"author":"GL","title":"Denuncian un Estado que se desentiende de sus obligaciones hacia los pueblos indígenas","description":"En un contundente comunicado conjunto, el Equipo de Pastoral Aborigen y la Comisión Episcopal que trabaja en la defensa de los pueblos indígenas expresan su profunda preocupación por la creciente vulneración de los derechos de las comunidades originarias en el país. Ambas organizaciones reclaman al Estado que asuma su responsabilidad y deje de desentenderse de [&#8230;]La entrada Denuncian un Estado que se desentiende de sus obligaciones hacia los pueblos indígenas se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/denuncian-un-estado-que-se-desentiende-de-sus-obligaciones-hacia-los-pueblos-indigenas\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-05T01:00:00+00:00"}]