[{"author":"Quique GonCan","title":"MARENA impulsa la agroecología en la reserva «Naturaleza de la Paz»","description":"El Ministerio del Ambiente y de los Recursos Naturales (MARENA) realizó una visita de acompañamiento a la Reserva Silvestre Privada «Naturaleza de La Paz», ubicada en la comunidad Palmera, municipio de La Paz, Carazo. Esta finca, propiedad del estadounidense Michael Scott Boudreau, fue declarada Reserva Silvestre Privada en 2020 y se ha convertido en un [&hellip;]","url":"https:\/\/nuevaya.com.ni\/nacionales\/marena-impulsa-la-agroecologia-en-la-reserva-naturaleza-de-la-paz\/","source":"La Nueva Radio YA","image":null,"category":"general","language":"es","country":"ni","published_at":"2025-02-08T22:49:20+00:00"},{"author":null,"title":"Buena corrida de Capea con la que triunfan amablemente Ventura y Castella en Valdemorillo","description":"Tras la tempestad de agua y niebla del viernes tarde, el sábado madrileño amaneció con mejores perspectivas meteorológicas. Se notó en el mediodía festivo de Valdemorillo. Una plaza de la Constitución hasta los topes y una hostelería con reservas para doblar aforos. Ese ambiente se notó en un casi lleno en el coso de La Candelaria al reclamo de un cartel mixto que acabó con una balanza que cayó del lado de una notable corrida del maestro Cepea.Abrió plaza un ejemplar del hierro salmantino de buena condición al que Diego Ventura banderilleó con temple y exposición, sobre todo a...","url":"https:\/\/www.cope.es\/actualidad\/toros\/noticias\/buena-corrida-capea-triunfan-amablemente-ventura-castella-valdemorillo-20250208_3092364.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/files\/fp\/uploads\/2025\/02\/08\/67a7c590ab0bf.r_d.1191-866-3735.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-08T21:07:23+00:00"},{"author":null,"title":"Peça autobiográfica de Paulo Betti tem novas datas após ingressos esgotarem em Campinas; veja","description":"Apresentações acontecerão nos dias 14, 15 e 16 de fevereiro. Reservas para assistir ao espetáculo começam nesta segunda-feira (10). Paulo Betti apresenta monólogo e celebra 50 anos de carreira em CampinasO Centro Cultural Serviço Social da Indústria (Sesi) de Campinas (SP) receberá novas apresentações do espetáculo “Autobiografia Autorizada”, escrito e interpretado pelo ator Paulo Betti. As sessões acontecerão nos dias 14, 15 e 16 de fevereiro. As novas datas foram divulgadas após os ingressos das primeiras sessões se esgotarem. As reservas poderão ser realizadas pelo site...","url":"https:\/\/g1.globo.com\/sp\/campinas-regiao\/em-cena\/noticia\/2025\/02\/08\/peca-autobiografica-de-paulo-betti-tem-novas-datas-apos-ingressos-esgotarem-em-campinas-veja.ghtml","source":"G1 - SP - Campinas e região","image":"https:\/\/s2-g1.glbimg.com\/FbUKBjqnMhvSDuwi-HrXUs-aLyU=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/A\/z\/6SpUg8R4qaN2rCwcyKUA\/copia-de-credito-mauro-khouri.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-08T19:12:17+00:00"},{"author":"Pablo Rafael Fuentes","title":"Se desconoce aun paradero de líder mapuche chilena","description":"La Habana, 8 feb (RHC) Al cumplirse hoy tres meses de la desaparición de la líder mapuche Julia Chuñil, nada se conoce sobre su paradero, la investigación está bajo reserva y los familiares piden reunirse con las máximas autoridades chilenas.","url":"https:\/\/www.radiohc.cu\/noticias\/internacionales\/376120-se-desconoce-aun-paradero-de-lider-mapuche-chilena","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-02-08T12:39:09+00:00"},{"author":"David Cufré","title":"Los 5 puntos que traban la negociación con el FMI","description":"| Apreciación cambiaria, dólar blend, reservas netas negativas, límites a la intervención y aprobación legislativa","url":"https:\/\/www.pagina12.com.ar\/802414-los-5-puntos-que-traban-la-negociacion-con-el-fmi","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-02\/911820-12o1-na.jpg?itok=4jIGB52x","category":"general","language":"es","country":"ar","published_at":"2025-02-08T04:44:31+00:00"},{"author":"Noticias SIN","title":"Abinader inicia programa “El Gobierno Contigo” e inaugura nuevas obras este fin de semana","description":"De acuerdo con el comunicado de la Presidencia, la agenda del mandatario comenzará el sábado a las 10:30 de la mañana con la inauguración del remozado Polideportivo Tony Barreiro de la Universidad Autónoma de Santo Domingo (UASD), seguida de la apertura del nuevo Edificio Corporativo Reservas y su oficina comercial en la avenida John F. Kennedy.","url":"https:\/\/noticiassin.com\/abinader-inicia-programa-el-gobierno-contigo-e-inaugura-nuevas-obras-este-fin-de-semana-1788346\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2025-02-08T02:37:09+00:00"},{"author":"Redacción Nacionales","title":"Ecuador, 16 presidenciables en un país polarizado","description":"Quito\/Prensa Latina Un total de 16 binomios aspiran a la presidencia de Ecuador el domingo 9 de febrero y, mientras dos de ellos acaparan la atención de la ciudadanía, los otros 14 apenas figuran en las encuestas. Entre esos candidatos menos populares hay líderes indígenas, empresarios, juristas, un general de la Policía retirado, ambientalistas y &#8230;La entrada Ecuador, 16 presidenciables en un país polarizado aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/ecuador-16-presidenciables-pais-polarizado\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-08T22:57:02+00:00"},{"author":"Ariel Cabrera","title":"Corte Suprema de Justicia confirma condena y ordena la captura del Gobernador de Vichada y otras dos personas","description":"&#8211;La Sala de Casación Penal de la Corte Suprema de Justicia confirmó la condena a 93 meses de prisión contra Hecson Alexys Benito Castro, actual gobernador de Vichada, por el delito de peculado por apropiación, en hechos ocurridos en 2012, cuando siendo alcalde del municipio de Santa Rosalía, Vichada, suscribió un contrato para el mejoramiento y adecuación de un puente sobre el caño Güichire, en la vía que comunica al resguardo indígena de la etnia Sáliba, que no fue construido, mejorado ni adecuado por el contratista, y por el que se cancelaron $13’719.876,87 pesos.En la...","url":"https:\/\/www.radiosantafe.com\/2025\/02\/08\/corte-suprema-de-justicia-confirma-condena-y-ordena-la-captura-del-gobernador-de-vichada-y-otras-dos-personas\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-08T15:41:06+00:00"},{"author":null,"title":"Carnaval 2025: prefeitura de Natal lança editais de apoio a orquestras de frevo, escolas de samba e tribos indígenas","description":"Secult-Funcarte também abre inscrições para escolha do Rei Momo e da Rainha do Carnaval. Blocos carnavalescos podem se inscrever para receber orquestras. Allan Rafael Gonzaga e Érica Priscila Costa Alves foram Rei Momo e Rainha do Carnaval de Natal 2024Divulgação\/FuncarteA Secretaria Municipal de Cultura (Secult-Funcarte) abriu inscrições para os editais de apoio financeiro e participação no Carnaval de Natal 2025. As seleções públicas garantem recursos para tribos indígenas, escolas de samba, orquestras de frevo, além da escolha do Rei Momo e da Rainha do Carnaval.📳Participe...","url":"https:\/\/g1.globo.com\/rn\/rio-grande-do-norte\/o-que-fazer-em-natal-e-regiao\/noticia\/2025\/02\/08\/carnaval-2025-prefeitura-de-natal-lanca-editais-de-apoio-a-orquestras-de-frevo-escolas-de-samba-e-tribos-indigenas.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/SxEo2MLvLYd0kjPDXyK6O3ABy3Q=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/T\/I\/C9fggTR8W6r2dvPPAb3g\/whatsapp-image-2024-01-25-at-08.48.35.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-08T15:26:31+00:00"},{"author":null,"title":"STF dá 10 dias para governo Lula explicar aumento de casos de malária no território Yanomami","description":"O presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, deu 10 dias para o governo do presidente Luiz Inácio Lula da Silva (PT) explicar o aumento de casos notificados de malária na Terra Indígena Yanomami, em Roraima. A decisão foi proferid...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/stf-da-10-dias-para-governo-lula-explicar-aumento-de-casos-de-malaria-no-territorio-yanomami-958440","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-08T13:48:49+00:00"},{"author":"Redacción Nacionales","title":"“Rompiendo Barreras”, el programa radial reivindicativo de mujeres indígenas","description":"Las múltiples demandas sociales, económicas y culturales que afectan a poblaciones vulnerables y estas a las mujeres rurales e indígenas, muchas veces quedan fuera de la agenda de los gobiernos, por tanto, era importante llevar a una voz pública estas demandas &#160; Gloria Silvia Orellana @DiarioCoLatino La audiencia de Radio Sensunat (92.1 FM), que se &#8230;La entrada “Rompiendo Barreras”, el programa radial reivindicativo de mujeres indígenas aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/rompiendo-barreras-el-programa-radial-reivindicativo-de-mujeres-indigenas\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-08T11:00:57+00:00"},{"author":"mercurioPress","title":"Un joven indígena es baleado por gendarmes en La Quiaca, Argentina","description":"&nbsp; Un joven indígena en Argentina fue baleado por gendarmes que prestan servicio en el Escuadrón 21, La Quiaca, tras una persecución a media mañana del jueves, en el barrio Praderas del Norte, sector sur de la ciudad fronteriza. Rodrigo Torres, de 22 años, de la comunidad kolla de Susques, fue baleado cuando llevaba hojas de coca y murió en el acto, tras la persecución de la Gendarmería. De acuerdo con las declaraciones de la plataforma Página 12, varias comunidades indígenas se solidarizaron con la familia del joven ante un hecho que pone de nuevo en la escena la actividad de...","url":"https:\/\/www.elmercuriodigital.net\/2025\/02\/un-joven-indigena-es-baleado-por.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-08T08:17:34+00:00"},{"author":"Ernesto","title":"Adriana Guzmán: “No nos organizamos para que una compañera feminista sea diputada o presidenta”","description":"sta referente del feminismo comunitario antipatriarcal boliviano critica al actual Gobierno de su país por sus políticas de extractivismo al tiempo que reclama un proceso de reorganización de las comunidades indígenas y feministas.","url":"https:\/\/rebelion.org\/adriana-guzman-no-nos-organizamos-para-que-una-companera-feminista-sea-diputada-o-presidenta\/","source":"rebelion","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-08T08:17:22+00:00"},{"author":"Carlos Salazar","title":"Los 14 presidenciables ecuatorianos que apenas figuran en las encuestas","description":"Quito, 8 feb (Sputnik).- Un líder indígena, una ambientalista, un periodista y un abogado experto en criminología están según los sondeos entre los 14 candidatos con menos de chances de llegar a la presidencia en Ecuador, que este domingo celebra la primera vuelta de sus elecciones generales. Más de 13 millones de ecuatorianos decidirán en [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/02\/08\/los-14-presidenciables-ecuatorianos-que-apenas-figuran-en-las-encuestas\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-02-08T06:30:21+00:00"},{"author":"Kim Amor","title":"El canal chino de Daniel Ortega en Nicaragua","description":"Una de las grandes aspiraciones históricas de Nicaragua es la construcción de un canal interoceánico que conecte el Atlántico con el Pacífico, como el de Panamá. Un sueño que pretende hacer realidad el presidente Daniel Ortega, a pesar del tenaz rechazo de organizaciones campesinas, indígenas y de la oposición política, gran parte en el exilio o en la cárcel. Ortega intentó poner en marcha el megaproyecto en 2013 con el dinero de un multimillonario chino, pero fracasó. Ahora, ha vuelto a la carga ofreciendo otra vez la financiación y la construcción de la monumental...","url":"https:\/\/www.laopiniondezamora.es\/internacional\/2025\/02\/08\/canal-chino-daniel-ortega-nicaragua-114098627.html","source":"laopiniondezamora","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/215e31c3-978e-4f9c-b237-911477738cc7_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-08T05:08:40+00:00"},{"author":"Omar Pereyra","title":"Indígenas buscan candidato para las elecciones","description":"Indígenas buscan candidato para las elecciones","url":"https:\/\/eju.tv\/2025\/02\/indigenas-buscan-candidato-para-las-elecciones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-02-08T02:07:20+00:00"},{"author":"Omar Pereyra","title":"Diputado Héctor Arce pide disculpas a legisladora indígena por sus declaraciones","description":"Diputado Héctor Arce pide disculpas a legisladora indígena por sus declaraciones","url":"https:\/\/eju.tv\/2025\/02\/diputado-hector-arce-pide-disculpas-a-legisladora-indigena-por-sus-declaraciones\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-02-08T00:25:51+00:00"}]