[{"author":null,"title":"Dia Mundial da Criatividade: Festival colaborativo de economia criativa começa dia 21 de abril em Manaus","description":"Evento terá atividades no Casarão de Ideias, Sebrae Lab, Bosque da Ciência do Inpa e Galeria 07, entre outros locais da cidade. Dia Mundial da Criatividade: Festival colaborativo de economia criativa começa dia 21 de abril em Manaus.Divulgação\/SecomAs atividades do Dia Mundial da Criatividade 2025 (World Creativity Day – WCD), vão ser realizadas em Manaus nos dias 21, 22 e 23 de abril, em cinco locais diferentes. Casarão de Ideias, Sebrae Lab, Faculdade Martha Falcão Wyden, Bosque da Ciência do Inpa e Galeria 07 são os anfitriões da edição manauara do maior festival colaborativo...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2025\/04\/12\/dia-mundial-da-criatividade-festival-colaborativo-de-economia-criativa-comeca-dia-21-de-abril-em-manaus.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/jJ6oqoOUKHIsmkZhO25-yqZcjCM=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/J\/x\/8vBRplRmKr7rI6Zncs2Q\/cultura-dia-mundial-da-criatividade-foto-divulgacao-4-1536x1023.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-04-12T12:11:31+00:00"},{"author":"admin","title":"EU tomará control de franja fronteriza paralela a México","description":"El presidente de Estados Unidos, Donald Trump, autorizó recién al Ejército estadounidense a&#160;tomar el control sobre terrenos federales en la frontera con México, con el fin de avanzar en su política migratoria. De esta forma, los militares de Estados Unidos deberán tomar el control, en los próximo 45 días, de la llamada «Reserva Roosevelt», una [&#8230;]","url":"https:\/\/unomasuno.com.mx\/mundo\/eu-tomara-control-de-franja-fronteriza-paralela-a-mexico\/","source":"unomasuno","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-04-12T19:41:11+00:00"},{"author":"Editor","title":"Martín Redrado: “La clave inmediata es que el Banco Central pase de perder reservas a comprarlas”","description":"El economista y ex presidente del Banco Central sostuvo que lo lógico es que Argentina evolucione hacia una política de tipo de cambio flotante. El economista y ex presidente del Banco Central, Martín Redrado, analizó en profundidad la coyuntura económica argentina [&#8230;]","url":"https:\/\/diariovictoria.com.ar\/martin-redrado-la-clave-inmediata-es-que-el-banco-central-pase-de-perder-reservas-a-comprarlas\/","source":"diariovictoria","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-12T17:26:33+00:00"},{"author":null,"title":"Em clique raro, Ana Paula Arósio é vista em aeroporto do Rio e tira foto com fãs","description":"Ana Paula Arósio, 49, foi vista em um raro momento público nesta quinta-feira (10), em um aeroporto no Rio de Janeiro. Discreta e longe dos holofotes há anos, a ex-atriz posou sorridente para fotos com fãs que a reconheceram no local, esbanjando simpatia.Atualmente, Ana Paula vive em Swindon, zona rural da Inglaterra, onde leva uma vida reservada ao lado do marido, Henrique Plombon Pinheiro, dedicando-se à produção rural. Sua decisão de se afastar da carreira artística foi tomada em 2010, após seu último trabalho na televisão, a série \"Na Forma da Lei\", da Globo.No ano seguinte...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/em-clique-raro-ana-paula-arosio-e-vista-em-aeroporto-do-rio-e-tira-foto-com-fas\/706390","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-12T12:48:00+00:00"},{"author":"victor-cea","title":"Subidas, bajadas, información privilegiada y el rescate de la Reserva Federal: el resumen de una semana caótica en Wall Street","description":"¿Qué ha pasado?: De estar en rojo el lunes a cerrar en verdes históricos el viernes, los índices estadounidenses han vivido una semana convulsa a raíz de las decisiones de un Trump que ha puesto mucha tensión en los inversores.","url":"https:\/\/www.lasexta.com\/noticias\/economia\/subidas-bajadas-informacion-privilegiada-rescate-reserva-federal-resumen-semana-caotica-wall-street_2025041267fa4f0347c02c00013e6526.html","source":"lasextanoticias","image":"https:\/\/fotografias.lasexta.com\/clipping\/cmsimages02\/2025\/04\/12\/C2A54194-34FC-4A65-B982-31531B7692C5\/logo-wall-street_96.jpg?crop=1920,1080,x0,y91&width=1200&height=675&optimize=low&format=webply","category":"general","language":"es","country":"es","published_at":"2025-04-12T11:31:15+00:00"},{"author":null,"title":"El turismo valenciano confía en Semana Santa para reactivar ocupación, rentabilidad y empleo tras la DANA","description":"La CEV alerta del impacto de la DANA en pymes y autónomos y exige mayor agilidad en indemnizaciones, mientras anticipa un repunte de reservas y reclama medidas urgentes en transporte y gestión turística","url":"https:\/\/www.elperiodicodeaqui.com\/epda-noticias\/el-turismo-valenciano-confia-en-semana-santa-para-reactivar-ocupacion-rentabilidad-y-empleo-tras-la-dana\/364603","source":"elperiodicodeaqui","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-12T11:26:02+00:00"},{"author":"Rodolfo Mancuello","title":"La devaluación avanza: Milei dijo que se eliminó el cepo “para siempre” y que la inflación “va a colapsar”","description":"“Rompimos el último eslabón de la cadena que nos tenía atados. Eliminamos el cepo para siempre”, dijo Milei en un mensaje que duró 22 minutos y que fue grabado en la Casa Rosada. “Este programa, entre el FMI, Banco Mundial, BID y un Repo del Banco Central, asciende a US$ 32.000 millones, de los cuales US$19.600 serán desembolsados de modo inmediato. De esta manera, para mayo las reservas brutas del Banco Central estarán en torno a los US$ 50 mil millones. Con este nivel de reservas podemos respaldar todos los pesos existentes de nuestra economía, brindando más seguridad monetaria...","url":"https:\/\/chacodiapordia.com\/la-devaluacion-avanza-milei-dijo-que-se-elimino-el-cepo-para-siempre-y-que-la-inflacion-va-a-colapsar\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2025\/04\/JavierMilei-AnuncioCepo-11Abr2025.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-12T10:34:44+00:00"},{"author":null,"title":"Las reservas hoteleras en la ciudad de València para Semana Santa superan el 70%","description":"La ocupación hotelera media en la ciudad de València durante las cuatro noches principales de Semana Santa (del jueves 16 al domingo 20 de abril- se sitúa, a día de hoy, en un 71 %, según el sondeo previo realizado por la Fundación Visit València. Esta cifra es similar a la que ofrecía este mismo sondeo previo el año pasado, que fue del 73 %. Como es habitual en estas fechas, previsiblemente el porcentaje aumentará con las reservas de última hora, que suelen intensificarse en los días inmediatamente anteriores al viaje.La noche de mayor ocupación prevista es la del viernes 18, con...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/valencia-provincia\/valencia\/noticias\/reservas-hoteleras-ciudad-valencia-semana-santa-superan-70-20250412_3132109.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/04\/11\/67f8e0d5010e3.jpeg","category":"general","language":"es","country":"es","published_at":"2025-04-12T09:00:00+00:00"},{"author":null,"title":"La 'otra' Semana Santa de Almería, la del dinero: \"Todo está pendiente del tiempo\"","description":"La capital tendrá un 60% de ocupación hotelera, pero podría mejorar si la climatología acompañaAlmería, la provincia de Andalucía con menos reservas en casas rurales para Semana Santa","url":"https:\/\/www.diariodealmeria.es\/finanzasyagricultura\/semana-santa-almeria-dinero-pendiente_0_2003711380.html","source":"elalmeria","image":"https:\/\/static.grupojoly.com\/clip\/8b86a039-934c-4fb4-8381-01ef6bb67ad1_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-12T04:01:19+00:00"},{"author":"Martinr","title":"“Agonía y resistencia”, la obra de Ernesto García Garone que fue donada a la Biblioteca Rivadavia","description":"El trabajo ilustra, en la particular versión del artista, la cruel ejecución de José Gabriel Condorcanqui o Tupac Amaru II, noble indígena, cacique descendiente de los emperadores incas, a manos de funcionarios españoles, por el suplicio del descuartizamiento.La entrada “Agonía y resistencia”, la obra de Ernesto García Garone que fue donada a la Biblioteca Rivadavia se publicó primero en La Opinión.","url":"https:\/\/laopinion.com.ar\/agonia-y-resistencia-la-obra-de-ernesto-garcia-garone-que-fue-donada-a-la-biblioteca-rivadavia\/","source":"laopinion","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-12T23:38:33+00:00"},{"author":null,"title":"Una niña muerta y cuatro adultos heridos dejó grave accidente en la vía Medellín-Urabá","description":"Un nuevo siniestro vial con víctima mortal fue reportado por las autoridades de tránsito en la vía Medellín-Urabá, en la troncal kilómetro 702, sector El Silencio, jurisdicción del municipio Carepa, donde, al parecer, un camión y una ambulancia chocaron de frente.En primera instancia, por medio de un comunicado oficial, el hospital Nuestra Señora del Perpetuo Socorro confirmó el accidente con cuatro personas heridas, una de ellas una menor de edad remitida.Después, las autoridades detallaron que a raíz de la colisión, una niña indígena de 9 años, identificada como Nelcy Carino...","url":"https:\/\/www.elcolombiano.com\/inicio\/accidente-transito-ambulacia-camion-via-carepa-nina-muerta-y-heridos-KE27100390","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/DOCD\/foto-una-nina-indigena-muerta-y-ot_47642533_20250412104948.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-12T16:51:42+00:00"},{"author":null,"title":"Nepal, Kathmandu in festa per il Seto Machindranath: il tradizionale festival dei carri","description":"Leggi l'Articolo - A Kathmandu è iniziata la celebrazione del Seto Machindranath, lo storico festival dei carri che ogni anno anima le strade della capitale del Nepal. La manifestazione, che dura tre giorni, è dedicata alla divinità conosciuta come Machindranath Bianco (dal colore chiaro del suo volto dipinto) e coinvolge la comunità Newar, popolazione indigena della...","url":"https:\/\/www.zazoom.it\/2025-04-12\/nepal-kathmandu-in-festa-per-il-seto-machindranath-il-tradizionale-festival-dei-carri\/16761469\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-04-12T15:17:01+00:00"},{"author":null,"title":"Itamaraty afasta servidor que sugeriu 'descer o cacete em indígenas' no gramado do Congresso","description":"O Itamaraty afastou nesta sexta-feira, 11, um servidor da pasta que sugeriu, em reunião sobre a contenção dos indígenas que se manifestaram em frente ao Congresso Nacional, que a polícia deveria \"descer o cacete\" se eles fizessem \"bagunça\". O Estadão apur...","url":"https:\/\/tnonline.uol.com.br\/noticias\/politica\/itamaraty-afasta-servidor-que-sugeriu-descer-o-cacete-em-indigenas-no-gramado-do-congresso-977411","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-12T10:40:05+00:00"},{"author":"Carlos Salazar","title":"Líder indígena llama a reforzar papel del multilateralismo","description":"La Paz, 11 abr (Prensa Latina) El nuevo secretario técnico del Fondo para el Desarrollo de los Pueblos Indígenas de América Latina y el Caribe (Filac), Darío Mejía, instó hoy a que el multilateralismo pase al frente en la historia. “Estamos en un mundo donde los elementos del multilateralismo, que han sido exitosos, deberían pasar [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/04\/11\/lider-indigena-llama-a-reforzar-papel-del-multilateralismo\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-04-12T03:10:40+00:00"},{"author":"Redacción ADN","title":"Respetarán taxistas acuerdo de ninguna base en calle Nuyoó de Huajuapan (18:00 h)","description":"Saúl Salazar Huajuapan de León, Oax. 11 de abril.  Efrén Cruz Girón, coordinador del Frente Nacional Indígena y Campesino (FNIC) en Huajuapan, expresó que respetan la determinación de la autoridad municipal de cero bases de taxis sobre la calle Indio de Nuyoó. “Pero nosotros somos respetuosos, nos adaptamos a las reglas que pone la autoridad. [&#8230;]","url":"https:\/\/www.adnsureste.info\/respetaran-taxistas-acuerdo-de-ninguna-base-en-calle-nuyoo-de-huajuapan-1800-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-12T00:00:35+00:00"}]