[{"author":null,"title":"Tucumã fica mais caro no Amazonas devido à queda na produção impactada pela seca","description":"Segundo o Idam, em 2022, eram produzidos 4 milhões de quilos da fruta, mas entre 2023 e 2024 esse número caiu para 2 milhões. Produção reduziu pela metade entre 2022 e 2025Divulgação\/Prefeitura de ManausA produção de tucumã no Amazonas caiu pela metade nos últimos dois anos, conforme dados do Instituto de Desenvolvimento Agropecuário e Florestal Sustentável do Estado do Amazonas (Idam). Em 2022, eram produzidos 4 milhões de quilos da fruta, mas entre 2023 e 2024 esse número caiu para 2 milhões. Com a redução da oferta, o preço da polpa do tucumã aumentou e, atualmente, o...","url":"https:\/\/g1.globo.com\/am\/amazonas\/noticia\/2025\/02\/02\/tucuma-fica-mais-caro-no-amazonas-devido-a-queda-na-producao-impactada-pela-seca.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/TMcBXvuRVYOYvCYvZh2F_eREzmw=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/Q\/z\/c7GxaZQVG02HQBATJSlA\/tucuma.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-02T17:02:21+00:00"},{"author":"Kelvin Ramirez","title":"Mato Grosso registra acumulado de 254 milímetros de chuva em um mês, segundo INPE","description":"O governo de Mato Grosso informou neste domingo que segue monitorando 45 municípios em decorrência das chuvas intensas que atingem o Estado desde o início de janeiro. Os municípios monitorados estão classificados com status de atenção pela Defesa Civil do Estado, por terem sido atingidos pelas chuvas e sofrido inundações em vias públicas, imóveis ou [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/mato-grosso-registra-acumulado-de-254-milimetros-de-chuva-em-um-mes-segundo-inpe\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2025\/01\/Enchente-Alto-Paraguai-4-janeiro-2025-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-02T15:32:00+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas Impulsa Mejoras en Salud con la Inauguración de un Centro de Diagnóstico y Atención Primaria en Peralvillo","description":"La entidad bancaria reafirma su compromiso con el bienestar de los dominicanos a través de la modernización del centro de salud en Monte Plata.Peralvillo, Monte Plata. – En un acto encabezado por la vicepresidenta de la República, Raquel Peña, el Banco de Reservas reafirmó su compromiso con el bienestar de los dominicanos al respaldar la entrega del remozado Centro de Diagnóstico y Atención Primaria en Peralvillo.La vicepresidenta destacó que esta unidad de salud representa una inversión en el futuro de la comunidad y en el desarrollo integral de la región. “Esta obra fortalece la...","url":"https:\/\/diariosocialrd.com\/banreservas-impulsa-mejoras-en-salud-con-la-inauguracion-de-un-centro-de-diagnostico-y-atencion-primaria-en-peralvillo\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-02T22:52:30+00:00"},{"author":"El Día","title":"Inauguran centro de diagnóstico y atención primaria en Peralvillo","description":"Peralvillo, Monte Plata.- En un acto encabezado por la vicepresidenta de la República, Raquel Peña, el Banco de Reservas reafirmó su compromiso con el bienestar de los dominicanos al respaldar la entrega del remozado Centro de Diagnóstico y Atención Primaria en Peralvillo. La vicemandataria precisó que esta Unidad de Atención Primaria es una inversión en [&#8230;]The post Inauguran centro de diagnóstico y atención primaria en Peralvillo appeared first on El Día.","url":"https:\/\/eldia.com.do\/inauguran-centro-de-diagnostico-y-atencion-primaria\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-02T21:25:47+00:00"},{"author":null,"title":"El restaurante de Castellón que ha completado 2 meses de reservas en 24 horas: \"Nos sentimos mal\"","description":"Ver todas las mesas llenas es el principal objetivo de los cocineros. El tener que colgar el cartel de \"completo\" supone que tus preparaciones son un éxito y que la gente quiere probar tus recetas. Un sueño hecho realidad en este caso, además para el futuro en nuestras cocinas.La Escuela de Hostelería, Turismo e Industrias Alimentarias del Grao de Castellón, conocida como Cosda, va recuperando la normalidad tras haber sido un epicentro de la ayuda del sector para los afectados por la DANA, y lo hace con novedades. Especialmente en una zona abierta a todo el público. El restaurante pedagó...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/castellon-provincia\/castellon\/noticias\/restaurante-castellon-completado-2-meses-reservas-24-horas-sentimos-mal-20250202_3086607.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/01\/30\/679b50b181f56.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-02T18:38:49+00:00"},{"author":null,"title":"\"Colapso financiero\": ¿Podría EEUU salvar el dólar con criptomonedas?","description":"EEUU hará todo lo que esté a su alcance para preservar el valor y la credibilidad internacional del dólar, declaró a Sputnik el profesor visitante de la Universidad Trisakti y cofundador del Movimiento por la Justicia Global Rodney Shakespeare. Agregó que la creación de una reserva de criptomonedas \"podría proporcionar un respaldo mínimo al dólar\".","url":"https:\/\/noticiaslatam.lat\/20250202\/colapso-financiero-podria-eeuu-salvar-el-dolar-con-criptomonedas-1160940406.html","source":"sp","image":"https:\/\/cdn.img.noticiaslatam.lat\/img\/07e8\/0c\/18\/1160023607_0:71:3387:1976_600x0_80_0_0_01b5c9fa4d7d83a5f339594aafeaa9cd.jpg","category":"general","language":"es","country":"ru","published_at":"2025-02-02T17:05:00+00:00"},{"author":"Carlos Salazar","title":"Aguas fósiles: el tesoro del desierto de Atacama que peligra con el litio","description":"Copiapó, Chile – Los paisajes del desierto de Atacama evocan tiempos primitivos en el norte de Chile. Sus aguas son vestigios de un pasado remoto, reservas cargadas de múltiples formas de vida que resisten hasta hoy en muchas formas y tamaños. Numerosas lagunas teñidas de rojos intensos, amarillos y verdes, dependiendo de los minerales que [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/02\/01\/aguas-fosiles-el-tesoro-del-desierto-de-atacama-que-peligra-con-el-litio\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-02-02T02:44:13+00:00"},{"author":null,"title":"Cerca de 140 kg de caranguejo-uçá são apreendidos em operação contra crime ambiental no Pará","description":"A operação, que ocorre durante o período de defeso, visa combater a captura ilegal do crustáceo e garantir a preservação ambiental nos municípios do Pará. Neste sábado (1), a Polícia Civil do Pará, por meio da Divisão Especializada em Meio Ambiente e Proteção Animal (DEMAPA), em parceria com o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), apreendeu 140 kg de caranguejo-uçá no município de Maracanã. A operação ocorreu na rodovia PA-127, com o objetivo de coibir a captura ilegal do crustáceo durante o período do defeso.A ação faz parte da Operação...","url":"https:\/\/g1.globo.com\/pa\/para\/noticia\/2025\/02\/02\/cerca-de-140-kg-de-caranguejo-uca-sao-apreendidos-em-operacao-contra-crime-ambiental-no-para.ghtml","source":"G1 - Pará","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-02T17:57:57+00:00"},{"author":"Edición impresa","title":"Cholyn Garza: El deber del buen vecino","description":"A través de nuestra vida vamos conociendo a nuestros vecinos. De niños, jugábamos con ellos, íbamos a la misma escuela, convivíamos de una manera respetuosa con la familia de nuestros amiguitos. Al mudarnos de vecindario o de ciudad, iniciábamos nuevas relaciones. Así fuimos creciendo, pero nunca olvidamos a nuestros primeros amigos, sin importar el tiempo [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/editorial\/2025\/02\/02\/cholyn-garza-el-deber-del-buen-vecino.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-02-02T08:00:00+00:00"},{"author":null,"title":"Após dois meses, Curitiba retoma vacinação contra Covid-19 para crianças de 5 a 11 anos do grupo especial; veja detalhes","description":"Podem se vacinar crianças com comorbidades, deficiência permanente, indígenas, ribeirinhos ou quilombolas. Vacinação para este público estava suspensa desde novembro de 2024. Curitiba retoma vacinação para crianças de 5 a 11 anos do grupo especial.Daniel Castellano\/SECOMA partir desta segunda-feira (3), a vacina anticovid volta a ser aplicada para crianças de 5 a 11 anos que fazem parte do grupo especial. A vacinação para este público estava suspensa desde 14 de novembro de 2024. A suspensão se deve por conta de um desabastecimento nacional da vacina contra a Covid-19, que fez com...","url":"https:\/\/g1.globo.com\/pr\/parana\/noticia\/2025\/02\/02\/vacinacao-contra-covid-19-para-criancas-detalhes.ghtml","source":"G1 - PR - Campos Gerais e Sul","image":"https:\/\/s2-g1.glbimg.com\/fsoSpIfxvpvzSsHhKez4bwNXpOc=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/a\/L\/aMSpnpQKmgPUFPeEz7Yg\/00475648.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-02T09:00:50+00:00"}]