[{"author":null,"title":"Maurício Souza admite Matheus Régis fora do Guarani por 'questões administrativas'","description":"O imbróglio envolvendo o atacante Matheus Régis e o Guarani rendeu um novo capítulo. Isso porque, na coletiva de imprensa após o empate sem gols com o Novorizontino, quinta-feira, o técnico Maurício Souza falou sobre a baixa do jogador no banco de reserva...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/mauricio-souza-admite-matheus-regis-fora-do-guarani-por-questoes-administrativas-960270","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T23:08:57+00:00"},{"author":"Bloomberg","title":"Ação da Airbnb tem maior salto dois anos com guidance otimista e reservas em alta","description":"Resultados mostram que demanda por viagens permanece resiliente, mesmo após boom pós-pandemia desacelerar no ano passadoThe post Ação da Airbnb tem maior salto dois anos com guidance otimista e reservas em alta appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/acao-da-airbnb-tem-maior-salto-dois-anos-com-guidance-otimista-e-reservas-em-alta\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-02-14T22:28:57+00:00"},{"author":"Melissa Rodríguez Enciso","title":"BCR proyecta que el crecimiento para el primer trimestre del año sería de 3,7%","description":"El Banco Central de Reserva (BCR) adelantó que la proyección de crecimiento del PBI del país para diciembre, sería ade alrededor de 4,7%, superior al de noviembre de 3,9%. Con ambos resultados, estimaron que no se descarta que el crecimiento del 2024 pueda ser de 3,3%, pese a que el reporte de inflación tenía un estimado de 3,2%, explicó Adrián Armas, gerente central de Estudios Económicos de la entidad. Así, la proyección de crecimiento para el primer trimestre del año es del 3,7%.","url":"https:\/\/elcomercio.pe\/economia\/bcr-proyecta-que-el-crecimiento-para-el-primer-trimestre-del-ano-seria-de-37-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/7HU2OW36EJBM3MYFCLNWHL4XQU.jpg?width=1800&height=1200&auth=a20d1628e4be565d24d7f55f26b9cb09439f421d22fc7faf0b4fc3bd0f3f3c26&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-14T20:58:44+00:00"},{"author":"Fabiana Sanchez","title":"Empleo privado formal creció 6.3% en diciembre","description":"Banco Central de Reserva | BCR | Economía | Perú | Trabajo | Puestos de trabajo | Sector privado | Empleo | Servicios | Comercio","url":"https:\/\/peru21.pe\/economia\/empleo-privado-formal-crecio-63-en-diciembre\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-02-14T20:29:49+00:00"},{"author":"Iván Alonso","title":"El costo de la congestión en Lima","description":"En su último Reporte de Inflación el Banco Central de Reserva (BCR) presenta un análisis sobre la congestión del transporte urbano en Lima y sus efectos económicos. El análisis parte del tiempo que toma recorrer una distancia de 10 kilómetros, según las mediciones de TomTom, una firma especializada en tecnología de transporte. En Lima son 28 minutos en promedio y 43 en horas punta, más de lo que toma en Buenos Aires, Bogotá y otras ciudades sudamericanas. La diferencia se debe a la congestión, y la congestión, posiblemente, a la falta de un buen sistema de transporte público. Pero...","url":"https:\/\/elcomercio.pe\/opinion\/columnistas\/el-costo-de-la-congestion-en-lima-por-ivan-alonso-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/FO4DTO7DTNGNZPCD2OZEZR7RGI.jpg?width=1300&height=800&auth=ac1f8f00c0a1f89f062c74d9e3982bddba54d1f24f1567c2c0e3703d554fc0d5&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-14T20:16:33+00:00"},{"author":"Guadalupe Rivadeneira","title":"San Valentín: los cinco signos del zodiaco que se enamoran más rápido","description":"El amor está en el aire y, en una fecha como San Valentín, inevitablemente pensamos en romance, flechazos y conexiones instantáneas. Si bien algunos signos del zodiaco son más racionales y cautelosos a la hora de enamorarse, otros no pueden resistirse a las flechas de Cupido y se entregan sin reservas. Según la astrología, hay [&#8230;]La entrada San Valentín: los cinco signos del zodiaco que se enamoran más rápido se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/san-valentin-los-cinco-signos-del-zodiaco-que-se-enamoran-mas-rapido\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-14T19:20:08+00:00"},{"author":"Domingas Person","title":"Endividamento dispara nos EUA e inadimplência aumenta","description":"Os americanos estão enfrentando dificuldades crescentes para gerenciar suas dívidas, especialmente em cartões de crédito e financiamentos de veículos. De acordo com o Federal Reserve Bank de Nova York, no terceiro trimestre de 2024, a dívida total das famílias atingiu um recorde de US$ 17,94 trilhões, com saldos de cartões de crédito ultrapassando US$ 1,2 [&#8230;]...The post Endividamento dispara nos EUA e inadimplência aumenta appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/endividamento-dispara-nos-eua-e-inadimplencia-aumenta-153019\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-14T18:57:07+00:00"},{"author":"Redacción EDG","title":"Hoteles registran aumento de reservaciones para el asueto de Carnaval","description":"Caracas.-La presidenta de la Asociación Venezolana de Hoteles 5 Estrellas, María Angelina Velásquez, aseguró este viernes que las reservas de habitaciones para la venidera temporada de Carnaval está “repuntando cada vez más”. Detalló que hasta ahora los estados que arrojan mayor ocupación, son: “Nueva Esparta, Falcón, Mérida, Táchira, Miranda y Carabobo”. Por otra parte, Velásquez [&#8230;]La entrada Hoteles registran aumento de reservaciones para el asueto de Carnaval se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/hoteles-registran-aumento-de-reservaciones-para-el-asueto-de-carnaval\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2025-02-14T17:46:22+00:00"},{"author":"Noticias SIN","title":"Presidente del Senado dice propuesta de Leonel para regular tierras raras podría “entorpecer el proceso”","description":"Se recuerda que a través de un comunicado, el presidente del partido Fuerza del Pueblo también instó al Gobierno a adoptar una serie de medidas que garanticen la transparencia y la adecuada gestión de la reserva de estos minerales que se han identificado en el país.La entrada Presidente del Senado dice propuesta de Leonel para regular tierras raras podría “entorpecer el proceso” se publicó primero en Noticias SIN.","url":"https:\/\/noticiassin.com\/presidente-del-senado-dice-propuesta-de-leonel-para-regular-tierras-raras-podria-entorpecer-el-proceso-1791407\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2025-02-14T16:38:43+00:00"},{"author":null,"title":"Alpine eligió a Franco Colapinto para enviar un tierno mensaje por el día de los enamorados","description":"A pesar de que el argentino es piloto de reserva de la escudería, su imagen fue la que protagonizó el mensaje por el día de San Valentín.","url":"https:\/\/www.diarioregistrado.com\/deportes\/alpine-eligio-a-franco-colapinto-para-enviar-un-tierno-mensaje-por-el-dia-de-los-enamorados_a67af691db4096a7fa70f8fa8","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/67af6939b4096a7fa70f9177\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-14T16:12:28+00:00"},{"author":"Nancy Granger","title":"The Hidden Risks Lurking Behind BigBear.ai’s Stellar Rally","description":"BigBear.ai Holdings experiences a surge in share prices, offering tempting gains for investors. CEO Kevin McAleenan&#8217;s appointment signals potential, but tensions with former President Trump could hinder success. The company faces financial instability, reporting $23.4 million in operating losses and limited cash reserves. A debt maturity extension to 2029 provides some relief, but funding challenges and potential shareholder dilution loom. A $437 million backlog exists, yet high operating costs and a competitive AI market amplify financial struggles. Despite substantial Army and FAA...","url":"https:\/\/lanoticiadigital.com.ar\/news-en\/the-hidden-risks-lurking-behind-bigbear-ais-stellar-rally\/132182\/","source":"lanoticiadigital","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-14T13:30:52+00:00"},{"author":"manuel","title":"Japón utiliza la reserva estratégica de arroz para combatir la subida del precio","description":"Imagen principal:&nbsp; Un almacén de trigo en Tokio el 14 de febrero de 2025 © Yuichi YAMAZAKI \/ AFPEl gobierno japonés decidió desbloquear su reserva estratégica de arroz para frenar el persistente aumento de precios de este alimento básico en la cocina del país.Como Estados Unidos en el caso del petróleo, Japón dispone desde hace casi 30 años de una reserva de arroz para situaciones de urgencia como malas cosechas, desastres meteorológicos o terremotos.Sin embargo, es la primera vez que el gobierno recurre a esa reserva debido a las tensiones en el precio de este cereal...","url":"http:\/\/cubasi.cu\/en\/node\/398858","source":"CubaSi.cu","image":null,"category":"general","language":"en","country":"cu","published_at":"2025-02-14T11:21:08+00:00"},{"author":"manuel","title":"Japón utiliza la reserva estratégica de arroz para combatir la subida del precio","description":"Imagen principal:&nbsp; Un almacén de trigo en Tokio el 14 de febrero de 2025 © Yuichi YAMAZAKI \/ AFPEl gobierno japonés decidió desbloquear su reserva estratégica de arroz para frenar el persistente aumento de precios de este alimento básico en la cocina del país.Como Estados Unidos en el caso del petróleo, Japón dispone desde hace casi 30 años de una reserva de arroz para situaciones de urgencia como malas cosechas, desastres meteorológicos o terremotos.Sin embargo, es la primera vez que el gobierno recurre a esa reserva debido a las tensiones en el precio de este cereal...","url":"http:\/\/cubasi.cu\/es\/noticia\/japon-utiliza-la-reserva-estrategica-de-arroz-para-combatir-la-subida-del-precio","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-02-14T11:21:08+00:00"},{"author":null,"title":"El amor mueve montañas... y reservas: hoteles casi llenos este fin de semana en Alicante","description":"La celebración de San Valentín se consolida como una fecha clave en el calendario turístico de la Comunidad Valenciana. Este fin de semana, los hoteles de la región registran cifras que rompen con la estacionalidad del mes de febrero y se asemejan a las de temporada alta.Según los datos de la plataforma Biontrend, compartidos por HOSBEC y TurismeCV, la ocupación hotelera en la región alcanza casi el 90%, con Benidorm como el destino estrella, rozando el lleno técnico con un 93% y alcanzando mejores datos en los hoteles de cuatro estrellas. En toda la provincia, la ocupación llega al 89...","url":"https:\/\/www.cope.es\/emisoras\/comunidad-valenciana\/alicante-provincia\/alicante\/noticias\/amor-mueve-montanas-reservas-hoteles-llenos-semana-alicante-20250214_3095861.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/02\/14\/67af16139256a.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-14T10:16:45+00:00"},{"author":null,"title":"Plasencia y Trujillo se convierten en el paraíso de las aves antes de la FIO","description":"Las localidades cacereñas de Plasencia, Trujillo y varios pueblos de la Reserva de la Biosfera de Monfragüe celebran este fin de semana un conjunto de actividades gratuitas relacionadas con las aves y la naturaleza como anticipo de la Feria Internacional de Turismo Ornitológico (FIO), que se celebrará del 21 al 23 de febrero en Villarreal de San Carlos.La Consejería de Cultura, Turismo, Jóvenes y Deportes, a través de la Dirección General de Turismo, organiza estas actividades, que en el caso de Plasencia y bajo el nombre de 'ArteFIO', este sábado se celebrará una yincana sobre aves y...","url":"https:\/\/www.cope.es\/emisoras\/extremadura\/noticias\/plasencia-trujillo-convierten-paraiso-aves-fio-20250214_3095830.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/02\/14\/67af0bb4744ba.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-14T09:29:42+00:00"},{"author":null,"title":"Usa, l’inflazione sfida i tagli ai tassi e l’ambizione di Trump","description":"Torna a correre, inaspettatamente, l’inflazione negli Stati Uniti e per il presidente Donald Trump questa è una grana politica non indifferente, dato che dalla Casa Bianca più volte sono arrivati messaggi chiari alla Federal Reserve di Jerome Powell per accelerare il trend ribassista sui tassi d’interesse. Perché parte il braccio di ferro tra Cas...","url":"https:\/\/www.zazoom.it\/2025-02-14\/usa-linflazione-sfida-i-tagli-ai-tassi-e-lambizione-di-trump\/16378654\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-14T08:18:50+00:00"},{"author":null,"title":"Merche recuerda qué trabajo tuvo antes de la música y se sincera con Carlos Moreno 'El Pulpo': \"Sería igual de feliz\"","description":"Merche, la cantante gaditana que ha conquistado los corazones de miles de fans durante más de dos décadas, ha vuelto con fuerza al panorama musical. En una entrevista con Carlos Moreno 'El Pulpo' en su programa Poniendo las Calles, la artista se mostró tan abierta como siempre, revelando detalles sobre su vida pasada y su carrera profesional.Durante la conversación, que ya está causando sensación en redes sociales, Merche se sinceró sobre cómo sería su vida si no hubiera alcanzado el éxito en la música. La intérprete de No Me Pidas Más Amor confesó sin reservas que, a pesar de...","url":"https:\/\/www.cope.es\/programas\/poniendo-las-calles\/audios\/merche-recuerda-trabajo-tuvo-musica-sincera-carlos-moreno-pulpo-seria-igual-feliz-20250214_3095629.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2025\/02\/14\/MsA1251gksnLSgE7Ajpr9.mp3","category":"general","language":"es","country":"es","published_at":"2025-02-14T05:47:27+00:00"},{"author":"informan","title":"Indeci: lluvias intensas en Ica dejan al menos 2,817 viviendas afectadas y 14 destruidas","description":"Se evalúa una posible afectación en los geoglifos de la reserva arqueológica en El Ingenio Lima, 13 de febrero 2025, (ANDINA).- Las lluvias intensas registradas en la región Ica han dejado, hasta el momento, 2,817 viviendas afectadas y otras 14 destruidas, además de afectación en dos instituciones educativas, un establecimiento de salud, 6.2 kilómetros de [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2025\/02\/14\/indeci-lluvias-intensas-en-ica-dejan-al-menos-2817-viviendas-afectadas-y-14-destruidas\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-14T05:25:30+00:00"},{"author":"Redacción Menorca","title":"El Foro de la Illa de l’Aire se afianza y define su hoja de ruta","description":"La Sala Albert Camus de Sant Lluís acogió en la tarde-noche del pasado miércoles el primer Foro de Gobernanza Participativa para la Reserva Natural de la Illa de l’Aire, el cual, según ponen en valor desde la organización (Menorca Preservation, en colaboración con Fundació Marilles, el apoyo de la Asociación Leader Isla de Menorca, GOB Menorca y la IME-OBSAM), reunió alrededor de 40 personas y fundamentalmente sirvió para afianzar las bases de esta iniciativa que busca salvaguardar este enclave natural que localiza al sudeste de la Isla.Seguir leyendo ...","url":"https:\/\/www.menorca.info\/menorca\/local\/2025\/02\/14\/2325781\/foro-illa-aire-afianza-define-hoja-ruta.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3187921.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-14T02:56:26+00:00"},{"author":"Agencia AP","title":"Hombre cuya esposa murió en un ataque de hipopótamo en Zambia demanda a agencia que reservó el viaje","description":"Hombre cuya esposa murió en un ataque de hipopótamo en Zambia demanda a agencia que reservó el viaje","url":"https:\/\/www.lavoz.com.ar\/noticias\/agencias\/hombre-cuya-esposa-murio-en-un-ataque-de-hipopotamo-en-zambia-demanda-a-agencia-que-reservo-el-viaje\/","source":"lavoz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/FI4BHGWV2BFADOP7I6KIP3UUWM.jpg?auth=250790ae585fdb26108beabb870abebfa7bbaf454114fb50f323742959e2386c&smart=true&width=2000&height=1335","category":"general","language":"es","country":"ar","published_at":"2025-02-14T01:22:02+00:00"},{"author":"Fabiana Sanchez","title":"BCR mantuvo su tasa de referencia en 4.75% en febrero","description":"Banco Central de Reserva informó que futuros ajustes estarán condicionados a información sobre inflación | BCR | tASA DE INTERÉS DE REFERENCIA","url":"https:\/\/peru21.pe\/economia\/bcr-mantuvo-su-tasa-de-referencia-en-475-en-febrero\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-02-14T00:10:38+00:00"},{"author":null,"title":"Sem citar Margem Equatorial, Marina defende investimentos em energia limpa e papel do Ibama","description":"A ministra do Meio Ambiente, Marina Silva, defendeu, nesta sexta-feira, 14, que o Brasil invista em energia limpa e na transição energética. Também citou dados de redução do desmatamento e a importância do Ibama e do ICMBio nessas ações de combate. O disc...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/sem-citar-margem-equatorial-marina-defende-investimentos-em-energia-limpa-e-papel-do-ibama-960149","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T16:34:37+00:00"},{"author":null,"title":"Ibama apreende quase 30 artefatos indígenas produzidos com partes de animais ameaçados de extinção em Salvador","description":"Multa aplicada à galeria nesta sexta (14) foi acima de R$ 500 mil. Agentes descobriram venda ilegal a partir de operação deflagrada no aeroporto da capital em setembro do ano passado. Ibama apreende quase 30 artefatos indígenas em galeria de arte em SalvadorIbamaExatos 27 artefatos indígenas que estavam à venda em uma galeria de arte foram apreendidos pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) nesta sexta-feira (14), no Pelourinho, em Salvador. A comercialização é ilegal porque a confecção dos materiais usava partes de animais ameaçados de...","url":"https:\/\/g1.globo.com\/ba\/bahia\/noticia\/2025\/02\/14\/ibama-apreende-artefatos-indigenas-feitos-com-partes-de-animais-ameacados-de-extincao-em-salvador.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/pacS-xN00YUJBuyr_-m6j47wY2g=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/5\/3\/wzj8GBTBWMam7ysB2lvA\/ibama2.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T20:20:33+00:00"},{"author":null,"title":"Sudema e Ibama realizam fiscalização em condomínio residencial suspeito de lançar esgoto no Rio Timbó","description":"Mau cheiro incomoda moradores de prédios vizinhos, que convivem com o problema há cerca de cinco anos. Sudema e Ibama verificam lançamento de esgoto irregular no Portal do SolA Superintendência de Administração do Meio Ambiente (Sudema) e o Ibama realizaram, na manhã desta sexta-feira (14), uma fiscalização em um condomínio residencial, no bairro Portal do Sol, que é suspeito de lançar esgoto em uma área de mata que deságua diretamente no Rio Timbó, em João Pessoa.A denúncia contra o Residencial Jardim do Mar aponta, além do lançamento irregular de esgoto, que o problema tamb...","url":"https:\/\/g1.globo.com\/pb\/paraiba\/noticia\/2025\/02\/14\/sudema-e-ibama-realizam-fiscalizacao-em-condominio-residencial-suspeito-de-lancar-esgoto-no-rio-timbo.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/1lfAVCNVvrZv4bDrOQikMObQ9NQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/P\/V\/aXUeEnTSCYC1rga3IIuQ\/esgoto-portal-do-sol.png","category":"general","language":"pt","country":"br","published_at":"2025-02-14T18:57:12+00:00"},{"author":null,"title":"Sem citar Margem Equatorial, Marina defende investimentos em energia limpa e papel do Ibama","description":"A ministra do Meio Ambiente, Marina Silva, defendeu, nesta sexta-feira, 14, que o Brasil invista em energia limpa e na transição energética. Também citou dados de redução do desmatamento e a importância do Ibama e do ICMBio nessas ações de combate. O disc...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/sem-citar-margem-equatorial-marina-defende-investimentos-em-energia-limpa-e-papel-do-ibama-960149","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T16:34:37+00:00"},{"author":"Marina Verenicz","title":"Lula x Ibama: entenda a disputa envolvendo a exploração da Margem Equatorial","description":"Impasse ambiental acontece poucos meses antes do Brasil receber a COP-30 The post Lula x Ibama: entenda a disputa envolvendo a exploração da Margem Equatorial appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/lula-x-ibama-entenda-a-disputa-envolvendo-a-exploracao-da-margem-equatorial\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-02-14T13:42:31+00:00"},{"author":"Marina Verenicz","title":"Lula diz que convencerá Marina e Ibama sobre petróleo na Margem Equatorial","description":"Presidente reforçou que a Petrobras precisará cumprir todas as exigências ambientais para evitar impactos ecológicosThe post Lula diz que convencerá Marina e Ibama sobre petróleo na Margem Equatorial appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/politica\/lula-diz-que-convencera-marina-e-ibama-sobre-petroleo-na-margem-equatorial\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-02-14T12:56:10+00:00"},{"author":"","title":"Lula mal disfarça perda de autoridade sobre Ibama","description":"Presidente Lula &#8211; Foto: Marcelo Camargo\/Agência Brasil CLÁUDIO HUMBERTO Na visita ao Amapá, nesta quarta (13), o petista Lula deixou claro que seu discurso envelheceu com ele, recorrendo a velhos chavões, tentando jogar pobres contra ricos, para tentar se reconectar com o eleitor que o rejeita, e esconder sua falência de autoridade na área de [&#8230;]Leia a matéria Lula mal disfarça perda de autoridade sobre Ibama no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2025\/02\/14\/lula-mal-disfarca-perda-de-autoridade-sobre-ibama\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-14T10:24:35+00:00"},{"author":null,"title":"Homem é condenado a 36 anos de prisão por estupro e feminicídio de adolescente indígena no RS","description":"Homem de 33 anos foi acusado dos crimes de estupro de vulnerável e homicídio com seis qualificadoras. Daiane Griá Sales, de 14 anos, foi encontrada morta no dia 4 de agosto de 2021. Daiane Griá Sales, de 14 anos, foi morta em RedentoraReproduçãoTerminou, nesta sexta-feira (14), o julgamento do homem acusado pelo estupro e morte de Daiane Griá Sales, de 14 anos, que aconteceu no final de julho de 2021, em Redentora. Dieison Corrêa Zandavalli foi condenado a 36 anos de prisão por estupro e feminicídio de adolescente indígena no RS. Relembre o caso abaixo.📲 Acesse o canal do g1 RS no...","url":"https:\/\/g1.globo.com\/rs\/rio-grande-do-sul\/noticia\/2025\/02\/14\/homem-e-condenado-a-36-anos-de-prisao-por-estupro-e-feminicidio-de-adolescente-indigena-no-rs.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/KNqaZtRJUc4qSdbnMvykjAPdIuA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/F\/h\/q2rCOJSG2zA30YBeRbrw\/54324338852-69a5805903-o.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T22:18:24+00:00"},{"author":"ERBOL","title":"Asesinan a un indígena del Pueblo Leco en el Madidi y culpan a las mafias de la tierra y de la minería ilegal","description":"Dionicio Gutiérrez, capitán grande del Territorio Indígena Originario (TCO) del Pueblo Leco, que está enclavado en el parque Madidi de La Paz, en comunicación con&nbsp;Sumando Voces&nbsp;informó que el cuerpo de Marupa fue encontrado en su chaco este viernes por la mañana.","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/asesinan-indigena-pueblo-leco-madidi-culpan-mafias-tierra-mineria-ilegal\/20250214180159966962.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2025\/02\/14\/2025021418015167528.jpg","category":"general","language":"es","country":"bo","published_at":"2025-02-14T22:01:59+00:00"},{"author":null,"title":"Ibama apreende quase 30 artefatos indígenas produzidos com partes de animais ameaçados de extinção em Salvador","description":"Multa aplicada à galeria nesta sexta (14) foi acima de R$ 500 mil. Agentes descobriram venda ilegal a partir de operação deflagrada no aeroporto da capital em setembro do ano passado. Ibama apreende quase 30 artefatos indígenas em galeria de arte em SalvadorIbamaExatos 27 artefatos indígenas que estavam à venda em uma galeria de arte foram apreendidos pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) nesta sexta-feira (14), no Pelourinho, em Salvador. A comercialização é ilegal porque a confecção dos materiais usava partes de animais ameaçados de...","url":"https:\/\/g1.globo.com\/ba\/bahia\/noticia\/2025\/02\/14\/ibama-apreende-artefatos-indigenas-feitos-com-partes-de-animais-ameacados-de-extincao-em-salvador.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/pacS-xN00YUJBuyr_-m6j47wY2g=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/5\/3\/wzj8GBTBWMam7ysB2lvA\/ibama2.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-14T20:20:33+00:00"},{"author":"Mariana Estrada","title":"Ejército Zapatista y el CNI condenan el asesinato de tres miembros de UCIZONI en la zona norte del Istmo","description":"En un pronunciamiento conjunto el Ejército Zapatista de Liberación Nacional (EZLN) y el Congreso Nacional Indígena (CNI) condenaron el asesinato de tres miembros de la Unión de Comunidades Indígenas de la Zona Norte del Istmo (Ucizoni), y exigieron la urgente intervención estatal para evitar un mayor derramamiento de sangre en la región. En el comunicado [&#8230;]","url":"https:\/\/tiempodigital.mx\/ejercito-zapatista-y-el-cni-condenan-el-asesinato-de-tres-miembros-de-ucizoni-en-la-zona-norte-del-istmo\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-02-14T20:12:19+00:00"},{"author":"Adnews","title":"Banners viram canal de conversa com indígenas","description":"A Tucum, plataforma dedicada à valorização da cultura indígena, lança uma ação interativa que transforma banners digitais em um canal de diálogo ao vivo com artistas indígenas. Criada pela agência...The post Banners viram canal de conversa com indígenas appeared first on ADNEWS.","url":"https:\/\/adnews.com.br\/banners-viram-canal-de-conversa-com-indigenas\/","source":"adnews","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-14T18:36:23+00:00"},{"author":"Redacción ADN","title":"Alfredo Feliciano paga a medios de comunicación para atacar a FNIC y 28 de octubre (12:30 h)","description":"Saúl Salazar Huajuapana de León, Oax. 14 de febrero. El dirigente estatal del Frente Nacional Indígena y Campesino (FNIC), Israel Ramírez Martínez, acusó al presidente municipal de Asunción Nochixtlán, Alfredo Feliciano López Santiago, de pagar a medios de comunicación para desacreditar a la organización 28 de octubre. Indicó que el munícipe al parecer pagó a [&#8230;]","url":"https:\/\/www.adnsureste.info\/alfredo-feliciano-paga-a-medios-de-comunicacion-para-atacar-a-fnic-y-28-de-octubre-1230-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-14T18:30:59+00:00"},{"author":"Juan Luis Del Campo","title":"Ricardo Fujita: “Si metemos a todos los peruanos en una licuadora, el 70% de nuestro genoma es indígena y andino”","description":"El Comercio habló con el director del Instituto de Investigación y experto del Centro de Investigación de Genética y Biología Molecular de la Facultad de Medicina Humana de la Universidad San Martín de Porres sobre la composición genética del peruano, qué enfermedades son más prevalecientes en la región y la utilidad de las pruebas genéticas comerciales.","url":"https:\/\/elcomercio.pe\/tecnologia\/actualidad\/que-genetica-tienen-los-peruanos-ricardo-fujita-si-metemos-a-todos-los-peruanos-en-una-licuadora-el-70-de-nuestro-genoma-es-indigena-y-andino-que-origenes-tienen-los-peruanos-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/BWDG4HREW5HHRACS26BTUOABQ4.jpg?width=1200&height=800&auth=eee62aef19fe292c21da6294af8a8ba59af1b0aa2a767e2994a2fb1219443a27&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-14T14:56:49+00:00"},{"author":"Ariel Cabrera","title":"Corte reitera exhorto al Gobierno y al Congreso para expedir una ley sobre la conformación de las Entidades Territoriales Indígenas","description":"&#8211;La Corte Constitucional reiteró el exhorto al Gobierno Nacional y al Congreso para expedir una ley sobre la conformación de las Entidades Territoriales Indígenas. Asimismo, instó al Gobierno, en cabeza del Ministerio del Interior, a expedir una reglamentación para la...","url":"https:\/\/www.radiosantafe.com\/2025\/02\/14\/corte-reitera-exhorto-al-gobierno-y-al-congreso-para-expedir-una-ley-sobre-la-conformacion-de-las-entidades-territoriales-indigenas\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-14T12:27:59+00:00"},{"author":null,"title":"Gaceta Oficial 42.057 miércoles 29 de enero 2025","description":"2025-01-29 Gaceta Oficial 43057 SUMARIO ASAMBLEA NACIONAL Parlamento Indígena de América, Grupo Parlamentario Venezolano Acta de elección e Instalación y Juramentación de la Junta Directiva del Parlamento Indígena y Afrodescendiente de Améric...","url":"https:\/\/www.aporrea.org\/actualidad\/n401236.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2016\/11\/gaceta-oficial-0001.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-14T11:34:28+00:00"},{"author":null,"title":"‘Yube Nawa Ãibu’: grupo indígena do interior do AC lança clipe de música que exalta força feminina; veja trecho","description":"Grupo Bari Siriani conta com integrantes da Terra Indígena Kaxinawá da Praia do Carapanã, e lançou vídeo em uma plataforma online. Projeto foi produzido após uma oficina oferecida por meio da Lei Paulo Gustavo. Produção é resultado de uma oficina que busca capacitar profissionais audiovisuais indígenasDivulgaçãoA força feminina e o poder de transformação. Este é o centro da canção Yube Nawa Ãibu, do grupo indígena Bari Siriani, que teve um clipe lançado na manhã desta quinta-feira (13) em uma plataforma online.📲 Participe do canal do g1 AC no WhatsAppO grupo conta com...","url":"https:\/\/g1.globo.com\/ac\/acre\/noticia\/2025\/02\/14\/yube-nawa-aibu-grupo-indigena-do-interior-do-ac-lanca-clipe-de-musica-que-exalta-forca-feminina-veja-trecho.ghtml","source":"G1 - Acre","image":"https:\/\/s2-g1.glbimg.com\/c4jsJcBBdCnUoBPZw20EPU7WDwI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/s\/v\/4PQU07RQA1OdtRDdVLAg\/img-2233.png","category":"general","language":"pt","country":"br","published_at":"2025-02-14T10:00:30+00:00"},{"author":"infopal","title":"Israele può aver ucciso 360 mila palestinesi a Gaza – le cifre reali sono “molto sottostimate”, afferma famoso avvocato statunitense","description":"Washington &#8211; Press TV. Un famoso avvocato statunitense e attivista per i diritti delle popolazioni indigene stima che l&#8217;esercito israeliano abbia ucciso almeno 360 mila persone nella sua guerra genocida contro la Striscia di Gaza, durata 15 mesi, sostenendo che il vero bilancio delle vittime del territorio assediato è significativamente più alto di quello riportato [&#8230;]","url":"https:\/\/www.infopal.it\/israele-puo-aver-ucciso-360-mila-palestinesi-a-gaza-le-cifre-reali-sono-molto-sottostimate-afferma-famoso-avvocato-statunitense\/?utm_source=rss&utm_medium=rss&utm_campaign=israele-puo-aver-ucciso-360-mila-palestinesi-a-gaza-le-cifre-reali-sono-molto-sottostimate-afferma-famoso-avvocato-statunitense","source":"infopal","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-14T07:00:00+00:00"},{"author":"Comunicados","title":"Paraguay. Posibles masacres indígenas denuncia organización de pueblos originarios y DDHH","description":"Pronunciamiento Ante la comunidad nacional e internacional, las organizaciones indígenas y defensoras de derechos humanos, denunciamos y condenamos enérgicamente los desalojos forzados y las posibles masacres que están sufriendo en este momento las comunidades indígenas Pykyry, Y’apo, 3 ríos Tajy Poty, 3 Nacientes, Apyka Renda, de Candindeyú. Estos actos de violencia y discriminación son inaceptables [&#8230;]","url":"https:\/\/kaosenlared.net\/paraguay-posibles-masacres-indigenas-denuncia-organizacion-de-pueblos-originarios-y-ddhh\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/02\/476818357_2078033619335203_8464452289292581869_n.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-14T06:01:10+00:00"},{"author":"Carlos Salazar","title":"Iza arremete contra Noboa: «Mintió en campaña»","description":"Quito, 15 Feb (Sputnik).- Leonidas Iza, excandidato presidencial y titular de la Confederación de Nacionalidades Indígenas del Ecuador (Conaie), acusó al mandatario y aspirante a la reelección, Daniel Noboa, de mentir durante la campaña electoral, de cara la primera vuelta de los comicios celebrados el pasado domingo. «Noboa usó el Estado y mintió en campaña», aseveró [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/02\/13\/iza-arremete-contra-noboa-mintio-en-campana\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-02-14T05:23:58+00:00"},{"author":"Horacio Biord Castillo","title":"El pasado indígena en Guareguare y Cocorote (estado Miranda)","description":"La región centro-norte de Venezuela comprende la zona montañosa, valles, la costa marítima y la depresión llanera de la región central de Venezuela. Los aborígenes que allí vivían en el siglo XVI probablemente constituían un subgrupo de los caribes septentrionales. Estos serían un grupo étnico o pueblo indígena (“nación”, como se denominaban en la época [&#8230;]La entrada El pasado indígena en Guareguare y Cocorote (estado Miranda) se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/opinion\/el-pasado-indigena-en-guareguare-y-cocorote-estado-miranda\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-14T05:10:54+00:00"},{"author":"REDACCIÓN","title":"Entregan deslizador para que sea ‘ambulancia móvil’ en comunidades indígenas de riberas de río","description":"El Cacique Mayor del Consejo CIRI destacó la entrega porque la atención será principalmente para niñas y niños de las escuelas.","url":"https:\/\/www.opinion.com.bo\/articulo\/cochabamba\/entregan-deslizador-que-sea-ambulancia-movil-comunidades-indigenas-riberas-rio\/20250213180737966887.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2025\/02\/13\/2025021318063514898.jpg","category":"general","language":"es","country":"bo","published_at":"2025-02-14T04:00:44+00:00"},{"author":null,"title":"Sabotean en Bolivia la socialización de los contratos para la explotación del litio | Video","description":"Representantes del Gobierno nacional acudieron la ciudad de Potosí para socializar el acuerdo de explotación de litio en el salar de Uyuni firmado con una empresa de China. Según organizaciones campesinas e indígenas, la oposición exige que se anulen los contratos para que ingresen empresas de Estados Unidos.","url":"https:\/\/noticiaslatam.lat\/20250214\/sabotean-en-bolivia-la-socializacion-de-los-contratos-para-la-explotacion-del-litio--video-1161148972.html","source":"sp","image":"https:\/\/cdn.img.noticiaslatam.lat\/img\/07e9\/02\/0e\/1161149245_0:0:3072:1728_600x0_80_0_0_8897b9e323d4cc2ca0f30ac4f9725a95.jpg","category":"general","language":"es","country":"ru","published_at":"2025-02-14T04:00:00+00:00"},{"author":"Raúl López Téllez","title":"Comunidades indígenas, sin considerar en el proceso electoral judicial: CSIM","description":"Morelia, Mich.- Las comunidades indígenas no fueron ni han sido tomadas en cuenta para el proceso de elección judicial, señaló Pavel Ulianov Guzmán, vocero del Consejo Supremo Indígena de Michoacán (CSIM). Cuestionado respecto a su habrá participación en candidaturas de representantes de comunidades originarias, señaló que no, tanto porque no se dio la información suficiente [&#8230;]El cargo Comunidades indígenas, sin considerar en el proceso electoral judicial: CSIM apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/02\/13\/comunidades-indigenas-sin-considerar-en-el-proceso-electoral-judicial-csim\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-02-14T00:04:24+00:00"}]