[{"author":"Marina Verenicz","title":"Desmatamento na Amazônia atinge menor nível para fevereiro desde 2016, aponta INPE","description":"A área desmatada na Amazônia Legal em fevereiro de 2025 foi 64,26% menor do que no mesmo mês de 2024The post Desmatamento na Amazônia atinge menor nível para fevereiro desde 2016, aponta INPE appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/brasil\/desmatamento-na-amazonia-atinge-menor-nivel-para-fevereiro-desde-2016-aponta-inpe\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-03-12T15:12:36+00:00"},{"author":"Elise Kaczynski","title":"A Hidden Gem: How Nebius Is Poised to Ride the AI Wave Despite Market Turbulence","description":"The Nasdaq Composite&#8217;s significant plunge has unnerved investors amid economic concerns and speculative trading in the tech sector. Nebius Group, an AI-centric company, emerges as a notable player, evolving from a Yandex spinoff into a major Nasdaq-listed entity with a $5.4 billion restructuring. Partnered with Nvidia, Nebius is developing data centers using advanced GPU technology to support AI-driven solutions across industries. The company is financially robust, with $2.45 billion cash reserves, minimal debt, and a projected annual revenue of $750 million to $1 billion by 2025. Nebius...","url":"https:\/\/malimedias.com\/news-en\/a-hidden-gem-how-nebius-is-poised-to-ride-the-ai-wave-despite-market-turbulence\/157593\/","source":"lanoticiadigital","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-12T23:15:32+00:00"},{"author":"Jardel Mendes","title":"Prefeitura de João Monlevade iniciará inscrições para cadastro de reserva para o transporte universitário","description":"A Prefeitura de João Monlevade, por meio da Secretaria Municipal de Educação, vai abrir inscrições na próxima semana para o Processo Seletivo Público Simplificado visando a formação do cadastro de reserva para o transporte universitário.[links]O candidato interessado deverá fazer sua inscrição presencialmente, na Secretaria Municipal de Educação, nos dias 17 e 18 de março, das 7h30 às 10h30 e das 13h30 às 16h. A documentação necessária para a inscrição está disponível no site da Prefeitura de João Monlevade (www.pmjm.mg.gov.br). Será vedada qualquer substituição...","url":"https:\/\/defatoonline.com.br\/prefeitura-de-joao-monlevade-iniciara-inscricoes-para-cadastro-de-reserva-para-o-transporte-universitario\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-12T20:50:55+00:00"},{"author":"Jardel Mendes","title":"Prefeitura de João Monlevade abre inscrição para monitor para atender aluno com deficiência","description":"A Prefeitura de João Monlevade vai abrir inscrição para o preenchimento de vagas e formação de cadastro de reserva para monitor para aluno com deficiência por meio de contratação por tempo determinado de 12 meses.[links]A inscrição será realizada, exclusivamente, pela internet a partir das 8h do dia 13 de março até às 17h do dia 17 de março. Para se inscrever, o candidato deverá acessar o link: https:\/\/forms.gle\/cZLsGfGE2ds2RHiT6.De acordo o edital, serão 15 vagas, sendo 11 para ampla concorrência, uma para pessoa com deficiência e três para pretos e pardos. Os candidatos...","url":"https:\/\/defatoonline.com.br\/prefeitura-de-joao-monlevade-abre-inscricao-para-monitor-para-atender-aluno-com-deficiencia\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-12T20:23:03+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas realizará su primera feria inmobiliaria en España para conectar a la diáspora dominicana con oportunidades en RD","description":"El Banco de Reservas (Banreservas) anunció la realización de su Primera Feria Inmobiliaria en Madrid, España, del 14 al 16 de marzo de 2025, dirigida a facilitar a los dominicanos residentes en Europa el acceso a financiamientos con tasas de interés preferenciales para adquirir propiedades en República Dominicana. El evento se llevará a cabo en el Canopy by Hilton Madrid Castellana (Plaza Carlos Trias Bertrán 4), y contará con la participación de destacadas inmobiliarias y constructoras del país.La feria busca impulsar el sueño de miles de dominicanos en Europa de invertir en...","url":"https:\/\/diariosocialrd.com\/banreservas-realizara-su-primera-feria-inmobiliaria-en-espana-para-conectar-a-la-diaspora-dominicana-con-oportunidades-en-rd\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-12T17:52:21+00:00"},{"author":"Lina Álvarez","title":"Los retos de la transición interrumpida de Central Híbrida en la Amazonia colombiana","description":"MIRAFLORES, Colombia &#8211; Miraflores es un municipio en medio de la selva amazónica, en el departamento del Guaviare, en el sureste de Colombia, donde viven alrededor de 8000 habitantes. Es un territorio considerado de sexta categoría que, además, se encuentra dentro de una reserva forestal. Hace más de 60 años que empezaron a habitar allí [&#8230;]Este artículo Los retos de la transición interrumpida de Central Híbrida en la Amazonia colombiana se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2025\/03\/los-retos-de-la-transicion-interrumpida-de-central-hibrida-en-la-amazonia-colombiana\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-12T17:13:45+00:00"},{"author":null,"title":"Idoso dado como desaparecido é encontrado morto em caminhonete capotada, no Paraná","description":"Boletim de ocorrência sobre desaparecimento foi registrado no domingo (9) e corpo foi localizado na terça-feira (11), segundo PM. Vítima tinha 75 anos. Caminhonete estava com as quatro rodas para cima, em meio à vegetação.PM-PRLicio Horobinski, de 75 anos, foi encontrado morto dentro de uma caminhonete capotada na PR-239, entre Reserva e Cândido de Abreu, nos Campos Gerais do Paraná.Segundo a Polícia Militar (PM-PR), a família registrou boletim de ocorrência sobre o desaparecimento dele no domingo (9). O carro em que o corpo estava foi localizado na tarde de terça-feira (11...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2025\/03\/12\/idoso-dado-como-desaparecido-e-encontrado-morto-no-parana.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/D0RxCeiow8tl4mIKmaE2iObbtZA=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/V\/z\/3EPbFkS1qvzrUMwuvYxA\/acidente-candido.png","category":"general","language":"pt","country":"br","published_at":"2025-03-12T16:48:02+00:00"},{"author":null,"title":"PM da reserva troca tiros com criminosos em tentativa de assalto a farmácia no Brooklin","description":"A Polícia Civil de São Paulo investiga uma tentativa de roubo a uma farmácia noite da terça-feira, 11, na região do Brooklin, zona sul da cidade de São Paulo. Um policial militar da reserva, de 58 anos, que estava no local, trocou tiros com os criminosos,...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/pm-da-reserva-troca-tiros-com-criminosos-em-tentativa-de-assalto-a-farmacia-no-brooklin-967515","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-12T16:44:45+00:00"},{"author":"FDI","title":"Fronius zieht positive Bilanz nach der Energiesparmesse","description":"Fronius präsentierte sich auf der diesjährigen WEBUILD Energiesparmesse in Wels mit mehreren Produktneuheiten. Im Mittelpunkt stand die Premiere des neuen Batteriespeichers Fronius Reserva. Die DC-gekoppelte [mehr...]","url":"https:\/\/www.fuldainfo.de\/fronius-zieht-positive-bilanz-nach-der-energiesparmesse\/","source":"fuldainfo","image":null,"category":"general","language":"de","country":"de","published_at":"2025-03-12T15:45:27+00:00"},{"author":"Nicolás Serra","title":"Reapareció Colapinto para mostrar cómo es una vuelta en el circuito de Australia","description":"Los pilotos y las escuderías ultiman detalles para el comienzo de la temporada 2025 de la Fórmula 1, que tendrá lugar en Australia entre este viernes 14 y el domingo 16 de marzo. El argentino Franco Colapinto estará presente en el Circuito de Albert Park como piloto reserva de Alpine. Pese a que, salvo un imprevisto, no [&#8230;]La noticia Reapareció Colapinto para mostrar cómo es una vuelta en el circuito de Australia se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/443347-reaparecio-colapinto-para-mostrar-como-es-una-vuelta-en-el-circuito-de-australia.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-12T13:46:02+00:00"},{"author":null,"title":"Junho segue como mês mais provável de retomada de corte de juro pelo Fed, após CPI, mostra CME","description":"Junho segue como o mês mais provável (80,7%) para a retomada dos cortes de juros pelo Federal Reserve (Fed, o banco central norte-americano), com expectativa de redução de 0,25 ponto porcentual em 55,3%, enquanto as apostas para flexibilização de 0,50 pon...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/junho-segue-como-mes-mais-provavel-de-retomada-de-corte-de-juro-pelo-fed-apos-cpi-mostra-cme-967462","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-12T13:31:36+00:00"},{"author":null,"title":"La Junta impulsa la recuperación de las Marismas del Odiel con un proyecto de prevención y conservación del estuario","description":"El espacio natural, declarado Reserva de la Biosfera, se beneficiará de un programa integral por valor de más de 728.000 euros para restaurar ecosistemas dañados por residuos pesqueros y urbanosEl Paraje Natural Marismas del Odiel supera a Doñana en","url":"https:\/\/www.huelvainformacion.es\/huelva\/junta-impulsa-recuperacion-marismas-odiel-proyecto-prevencion-conservacion-estuario_0_2003508357.html","source":"huelvainformacion","image":"https:\/\/static.grupojoly.com\/clip\/10e01cf1-3cd5-40f0-b645-6edb6edf88c9_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-12T12:36:28+00:00"},{"author":"Diario los Andes","title":"Al rescate de la reserva de Salinas y Aguada Blanca","description":"Escribe: Oscar Enrique Pino Ponce La reserva nacional de Salinas y Aguada Blanca es un cofre de sorpresas en el sector Turismo, poseyendo innumerables atractivos, entre ellos volcanes, lagunas, bofedales. Su reserva registra 37 especies de mamíferos y 158 de aves. Un territorio habitado principalmente por camélidos sudamericanos y por un gran número de aves [&#8230;]La entrada Al rescate de la reserva de Salinas y Aguada Blanca se publicó primero en Diario los Andes.","url":"https:\/\/losandes.com.pe\/al-rescate-de-la-reserva-de-salinas-y-aguada-blanca\/","source":"losandes","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-12T11:35:43+00:00"},{"author":"Redacción IR","title":"A cinco días del temporal que devastó Bahía Blanca, viajó Milei","description":"La visita de Javier Milei a Bahía Blanca se mantiene en la más estricta reserva. Karina Milei, Patricia Bullrich y Guillermo Francos son parte de la comitiva.La entrada A cinco días del temporal que devastó Bahía Blanca, viajó Milei se publicó primero en InfoRegión.","url":"https:\/\/www.inforegion.com.ar\/2025\/03\/12\/a-cinco-dias-del-temporal-que-devasto-bahia-blanca-viajo-milei\/","source":"inforegion","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-12T11:27:54+00:00"},{"author":"LaRepublica.es","title":"Descubren el naufragio del Western Reserve, un barco de carga hundido en los Grandes Lagos hace más de 130 años","description":"Un equipo de exploradores de la Great Lakes Shipwreck Historical Society ha logrado localizar los restos del carguero The Western Reserve, que se hundió en el lago Superior en 1892. Este hallazgo, que se produjo tras más de dos años de búsqueda, se anunció durante el festival anual Ghost Ships en Manitowoc, Wisconsin. La Western [&#8230;]La entrada Descubren el naufragio del Western Reserve, un barco de carga hundido en los Grandes Lagos hace más de 130 años aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/03\/12\/descubren-el-naufragio-del-western-reserve-un-barco-de-carga-hundido-en-los-grandes-lagos-hace-mas-de-130-anos\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-12T06:22:10+00:00"},{"author":"Wendy Ucán Chan","title":"Crean primer consejo para la protección de la Reserva de la Biósfera Ría Lagartos","description":"RÍO LAGARTOS.- Por vez primera se realizó en la localidad la integración del primer Consejo Asesor Regional de la Reserva de la Biosfera Ría Lagartos y del Santuario Playa Río Lagartos. Esto marca un paso crucial para la conservación y manejo de los ecosistemas que forman parte de la Reserva. Su función se centrará en [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2025\/03\/11\/crean-primer-consejo-para-la-proteccion-de-la-reserva-de-la-biosfera-ria-lagartos.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-12T01:17:34+00:00"},{"author":"Claudio Coronel","title":"El gobierno envía DNU al Congreso para blindar acuerdo con el FMI","description":"El gobierno de Javier Milei remitió este martes al Congreso el DNU 179\/2025, que autoriza el programa de \"facilidades extendidas\" con el FMI. El objetivo es que se apruebe rápidamente en Diputados para blindar el acuerdo y fortalecer las reservas del Banco Central. El DNU fue enviado con el afán de acelerar su tratamiento, ya [&#8230;]La noticia El gobierno envía DNU al Congreso para blindar acuerdo con el FMI se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/443289-el-gobierno-envia-dnu-al-congreso-para-blindar-acuerdo-con-el-fmi.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-12T00:21:09+00:00"},{"author":"Página\/12","title":"Sigue la baja de las reservas  ","description":"| Leve rebote en la cotización de acciones y bonos","url":"https:\/\/www.pagina12.com.ar\/810026-sigue-la-baja-de-las-reservas","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/920297-12a-g0136221-dafne-20gentinetta.JPG?itok=IppVAvv6","category":"general","language":"es","country":"ar","published_at":"2025-03-12T00:14:35+00:00"},{"author":"CNN Newssource","title":"Campo Sacha, la “joya de la corona” del petróleo de Ecuador. ¿Por qué es tan importante?","description":"Por Ana María Cañizares, CNN en Español El petróleo de la más alta calidad en Ecuador se encuentra en el Campo Sacha, ubicado en la provincia de Orellana, en el corazón de la Amazonía de este país sudamericano. Sacha o Bloque 60 cuenta también con las reservas nacionales más importantes y es operado por laThe post Campo Sacha, la &#8220;joya de la corona&#8221; del petróleo de Ecuador. ¿Por qué es tan importante? appeared first on KRDO.","url":"https:\/\/krdo.com\/news\/2025\/03\/11\/campo-sacha-la-joya-de-la-corona-del-petroleo-de-ecuador-por-que-es-tan-importante\/","source":"krdo","image":null,"category":"general","language":"en","country":"us","published_at":"2025-03-12T00:11:06+00:00"},{"author":null,"title":"Carlos Soria, el alpinista de 86 años que desafía a la muerte: \"No hay edad para soñar con la cima\"","description":"Carlos Soria, con 86 años y tras haber sobrevivido a una fractura abierta a 7.400 metros de altura, sigue soñando con coronar las cimas más peligrosas del mundo. En una entrevista en Herrera en COPE, el alpinista más longevo en activo relata cómo, tras su última hazaña en el Aconcagua y su dramático rescate en el Dhaulagiri, sigue preparando su próximo reto: el Manaslu.Soria ha narrado a Alberto Herrera el accidente que sufrió el 17 de mayo de 2023 en el Dhaulagiri, una de las dos montañas de más de 8.000 metros que le quedan por conquistar. \"Íbamos muy bien, fuertes, por delante...","url":"https:\/\/www.cope.es\/programas\/herrera-en-cope\/audios\/carlos-soria-alpinista-86-anos-desafia-muerte-hay-edad-sonar-cima-20250312_3111451.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2025\/03\/12\/a6atq5TJlxWc_tcPMFhdz.mp3","category":"general","language":"es","country":"es","published_at":"2025-03-12T10:46:50+00:00"},{"author":null,"title":"Mercadito de Artesanías: Un Tesoro Cultural en Tecate","description":"En el corazón del centro de Tecate, el Parque Miguel Hidalgo se llena de color con el Mercadito de Artesanías, un espacio administrado por personas de origen indígena que buscan preservar y compartir sus tradiciones.","url":"https:\/\/www.elimparcial.com\/videos\/2025\/03\/12\/mercadito-de-artesanias-un-tesoro-cultural-en-tecate\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/KIETBJPU4VFTRMNM3UIHVII27Q.jpg?auth=0ec493257dd51e80178e79513054c81fb70a58dadbd528140e6bc19b1d9764dc&smart=true&width=1920&height=1080","category":"general","language":"es","country":"es","published_at":"2025-03-12T18:57:20+00:00"},{"author":"giornale","title":"CAUSA TEMERARIA INTENTATA NEGLI STATI UNITI DALL’AZIENDA FOSSILE ENERGY TRANSFER CONTRO GREENPEACE NEGLI USA E GREENPEACE INTERNATIONAL ","description":"ATTESO NELLE PROSSIME SETTIMANE IL VERDETTO SULLA CAUSA TEMERARIA INTENTATA NEGLI STATI UNITI DALL’AZIENDA FOSSILE ENERGY TRANSFER CONTRO GREENPEACE NEGLI USA E GREENPEACE INTERNATIONAL  MANDAN, NORD DAKOTA (STATI UNITI) &#8211; A dieci anni di distanza dalle proteste guidate dalle comunità indigene contro l&#8217;oleodotto Dakota Access, i rappresentanti di Greenpeace International (GPI) e di due entità [&#8230;]L'articolo CAUSA TEMERARIA INTENTATA NEGLI STATI UNITI DALL’AZIENDA FOSSILE ENERGY TRANSFER CONTRO GREENPEACE NEGLI USA E GREENPEACE INTERNATIONAL  proviene da...","url":"https:\/\/www.politicamentecorretto.com\/2025\/03\/12\/causa-temeraria-intentata-negli-stati-uniti-dallazienda-fossile-energy-transfer-contro-greenpeace-negli-usa-e-greenpeace-international\/","source":"politicamentecorretto","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-12T15:25:47+00:00"},{"author":"Alírio de Oliveira","title":"Muito comovente! Piloto que morreu em acidente aéreo conversa com a mãe pouco antes da tragédia","description":"O avião de pequeno porte, um Cessna 150, caiu por volta das 17h50 de domingo (9), na Terra Indígena Piaçaguera, nas proximidades de Peruíbe, litoral paulista.[links]O voo era de instrução e tinha saído de Itanhaém. O aluno que acompanhava Matheus sobreviveu à queda da aeronave.Tais Elena, advogada e mãe de Matheus mora em uma região de Itanhaém de onde se pode avistar os aviões do aeroclube e, tinha por hábito, ir para o quintal de sua casa quando ouvia o barulho das aeronaves e acenava aos pilotos.No dia do acidente, a mãe acenou para um avião pilotado pelo filho e soube, dele...","url":"https:\/\/defatoonline.com.br\/muito-comovente-piloto-que-morreu-em-acidente-aereo-conversa-com-a-mae-pouco-antes-da-tragedia\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-12T12:53:34+00:00"},{"author":null,"title":"L’incredibile storia della maratoneta indigena che corre coi sandali e rifiuta le scarpe degli sponsor","description":"In Messico è considerata un’eroina nazionale e nel resto del mondo un esempio di fedeltà alle proprie origini visto che corre con i sandali e gli abiti Raramuri, o Tarahumara, tutti colorati. E quei colori sgargianti sono diventati proprio l’emblema di María Lorena Ramírez Hernández, maratoneta trenten...Prosegui la lettura...","url":"https:\/\/www.zazoom.it\/2025-03-10\/lincredibile-storia-della-maratoneta-indigena-che-corre-coi-sandali-e-rifiuta-le-scarpe-degli-sponsor-2\/16551294\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-12T05:06:25+00:00"},{"author":null,"title":"“La consulta popular empieza con una movilización”: Petro convoca marchas y habla de “bloqueo institucional” a sus reformas","description":"El presidente Gustavo Petro, después de hacer el anuncio de una consulta popular para que “sea el pueblo el que apruebe el que apruebe la reforma laboral y salud”, hizo una alocución rodeado de líderes de movimientos sociales en la Casa de Nariño.La alocución inició con el himno de la guardia indígena y luego el presidente Petro amplió su anuncio de la consulta popular: “La consulta popular empieza con una movilización callejera”, señaló.Noticia en desarrollo...","url":"https:\/\/www.elcolombiano.com\/inicio\/petro-convoca-marchas-para-apoyar-consulta-popular-EP26836064","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/600x291\/0c0\/0d0\/center\/11101\/DQXA\/imagen-de-whatsapp-2025-03-11-a-las_47380442_20250311193245.jpg","category":"general","language":"es","country":"co","published_at":"2025-03-12T00:41:10+00:00"}]