[{"author":"Kelvin Ramirez","title":"Exploração de madeira de manejo florestal em MT segue proibida até abril","description":"Até o dia 1º de abril, está proibida a exploração do manejo florestal sustentável em Mato Grosso, conhecida popularmente como “Piracema da Madeira”. A medida busca proteger o solo dos impactos da retirada da madeira na estação chuvosa, informou o governo de Mato Grosso. O período proibitivo, que ocorre todos os anos, começou no último [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/proibicao-da-exploracao-de-madeira-de-manejo-florestal-em-mt-segue-ate-abril\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2024\/05\/WhatsApp-Image-2024-05-22-at-14.12.25.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T20:07:00+00:00"},{"author":"EFE","title":"El precio del petróleo de Texas cierra en su precio más bajo en lo que va de año","description":"El precio del petróleo intermedio de Texas (WTI) cerró este miércoles con una bajada del 2,3 %, hasta los 71,03 dólares el barril, su precio más bajo en lo que va de año, tras el aumento en casi 9 millones de barriles de las reservas comerciales de crudo estadounidense la semana pasada. Al cierre de [&#8230;]La entrada El precio del petróleo de Texas cierra en su precio más bajo en lo que va de año se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/mundo\/el-precio-del-petroleo-de-texas-cierra-en-su-precio-mas-bajo-en-lo-que-va-de-ano\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T23:53:53+00:00"},{"author":null,"title":"Tarifas em bens intermediários podem ter efeito mais prolongado, diz dirigente do Fed","description":"O presidente do Federal Reserve (Fed, o banco central norte-americano) de Chicago, Austan Goolsbee, afirmou que a imposição de tarifas em bens intermediários importados pelos Estados Unidos de outros países pode ter efeito mais prolongado na inflação.\"T...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/tarifas-em-bens-intermediarios-podem-ter-efeito-mais-prolongado-diz-dirigente-do-fed-957430","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T21:10:36+00:00"},{"author":null,"title":"STF pauta julgamento sobre PIS\/Cofins de reservas técnicas de seguradoras","description":"O Supremo Tribunal Federal (STF) pautou para a sessão virtual de 14 a 21 de fevereiro o julgamento que discute a incidência de PIS\/Cofins sobre reservas técnicas de seguradoras. As reservas técnicas são provisões obrigatórias que as empresas devem fazer p...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/stf-pauta-julgamento-sobre-piscofins-de-reservas-tecnicas-de-seguradoras-957416","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T20:17:44+00:00"},{"author":"Maximiliano Mazzitelli","title":"Domingo Cavallo advierte al Gobierno de Javier Milei: «Los dólares del FMI no alcanzarán para salir del cepo»","description":"\"Solo podrá eliminar el cepo cambiario cuando las reservas externas netas sean positivas\", indicó el economista y contador de 78 años.The post Domingo Cavallo advierte al Gobierno de Javier Milei: «Los dólares del FMI no alcanzarán para salir del cepo» appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/02\/domingo-cavallo-advierte-al-gobierno-de-javier-milei-los-dolares-del-fmi-no-alcanzaran-para-salir-del-cepo\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T19:03:57+00:00"},{"author":"admin","title":"Zhou será el nuevo piloto de reserva de Ferrari para la F1 2025","description":"El expiloto del equipo Sauber de F1, el chino Zhou Guanyu, será piloto de reserva de Ferrari para la temporada 2025, esto luego de perder su lugar titular en el futuro equipo Audi junto con el finlandés Valtteri Bottas. Sauber decidió renovar su plantilla para la temporada 2025 pensando en tener a los dos pilotos [&#8230;]","url":"https:\/\/yancuic.com\/2025\/02\/05\/zhou-sera-el-nuevo-piloto-de-reserva-de-ferrari-para-la-f1-2025\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T18:30:58+00:00"},{"author":"Soledad Bevillacua","title":"Verano en Santa Fe: para disfrutarlo entre la tierra y el cielo","description":"Sentir la adrenalina de volar a 300 metros sobre un mundo de islas, arroyos y bañados. Desandar una reserva urbana donde el verde y la fauna saben conjugarse, y remar por las aguas calmas bajo un emblemático puente colgante. Una invitación para arrancar el año con la naturaleza como protagonista.La noticia Verano en Santa Fe: para disfrutarlo entre la tierra y el cielo se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/437586-verano-en-santa-fe-para-disfrutarlo-entre-la-tierra-y-el-cielo.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T17:26:20+00:00"},{"author":"Redacción Nacionales","title":"En 2024 el Gobierno agarró $1,031 millones del fondo de pensiones","description":"César Villalona 5 de febrero de 2025 De acuerdo con la última información del Banco Central de Reserva, en 2024 el Gobierno agarró $1,031 millones del fondo de pensiones que administran las AFP. La deuda total con dicho fondo está en 10,526 millones. Desde abril de 2023, cuando esa deuda fue trasladada del Ministerio de &#8230;La entrada En 2024 el Gobierno agarró $1,031 millones del fondo de pensiones aparece primero en Diario Co Latino.","url":"https:\/\/www.diariocolatino.com\/en-2024-gobierno-agarro-1031-millones-fondo-pensiones\/","source":"diariocolatino","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T16:56:53+00:00"},{"author":null,"title":"Políticas de Trump adicionam muita incerteza e Fed precisa de mais de clareza, diz dirigente","description":"O presidente do Federal Reserve Bank (Fed, o banco central norte-americano) de Richmond, Thomas Barkin, disse que muitas das políticas do presidente dos Estados Unidos, Donald Trump, adicionam muita incerteza para o cenário futuro e que é muito difícil sa...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/politicas-de-trump-adicionam-muita-incerteza-e-fed-precisa-de-mais-de-clareza-diz-dirigente-957342","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T16:41:20+00:00"},{"author":"Noticias SIN","title":"Respaldan el cese de mineras en entorno de las Cuevas del Pomier","description":"La Reserva Antropológica Cuevas de Borbón o Pomier es un importante Monumento Natural que forma parte del Sistema Nacional de Áreas protegidas de República Dominicana, localizada en la provincia de San Cristóbal, cuya designación como tal está amparada por la Ley 202-04, sobre áreas protegidas.","url":"https:\/\/noticiassin.com\/respaldan-el-cese-de-mineras-en-entorno-de-las-cuevas-del-pomier-1786504\/","source":"Noticias SIN","image":null,"category":"general","language":"es","country":"pa","published_at":"2025-02-05T16:30:33+00:00"},{"author":"Redacción EC","title":"La Rosa Náutica: ¿cuánto cuesta comer en el restaurante más romántico de Lima y cuál es su propuesta por San Valentín?","description":"En febrero todo gira alrededor de San Valentín y La Rosa Náutica se ha convertido en la elección preferida. Si buscas una reserva, te contamos qué ofrecerán en su cena y cuánto podrías gastar en una visita cualquier día del año.","url":"https:\/\/elcomercio.pe\/provecho\/tendencias\/la-rosa-nautica-reservas-precios-cuanto-cuesta-comer-en-el-restaurante-mas-romantico-de-lima-y-cual-es-su-propuesta-por-san-valentin-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/RWNJBWQICBFCLA572PDYY7IIGA.jpg?width=6484&height=4323&auth=54db791f50c6e1b91edb727d8453fd6334fe5e73f65da9a2afb26fd1926e165f&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-05T16:25:00+00:00"},{"author":null,"title":"Studenti? No, spie. La Cina aveva una talpa alla Fed","description":"Leggi l'Articolo - L’arresto di John Harold Rogers, sessantatreenne ex consigliere senior del Board of Governors della Federal Reserve statunitense, ha riportato alla ribalta le strategie di spionaggio economico della Cina. Rogers, finito in manette venerdì scorso, è accusato di aver trasmesso informazioni economiche riservate a funzionari cinesi sotto copertura, sp...","url":"https:\/\/www.zazoom.it\/2025-02-05\/studenti-no-spie-la-cina-aveva-una-talpa-alla-fed\/16319451\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-05T15:52:57+00:00"},{"author":"Redacción","title":"La ecobarda del arroyo Escobar evitó que más de 5.000 kilos de basura contaminen la Reserva de Maschwitz ","description":"Desde su instalación en diciembre de 2024, la ecobarda profesional del Arroyo Escobar retuvo 5.200 kilos de basura que habrían terminado en la Reserva Natural Educativa de Ingeniero Maschwitz, un área protegida y clave para la biodiversidad local. La colocación de la ecobarda es una iniciativa impulsada por el Municipio de Escobar en convenio con [&#8230;]La entrada La ecobarda del arroyo Escobar evitó que más de 5.000 kilos de basura contaminen la Reserva de Maschwitz  se publicó primero en InfoBAN.","url":"https:\/\/www.infoban.com.ar\/05\/02\/2025\/la-ecobarda-del-arroyo-escobar-evito-que-mas-de-5-000-kilos-de-basura-contaminen-la-reserva-de-maschwitz\/","source":"infoban","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-05T14:39:09+00:00"},{"author":"www.zonanortediario.com.ar","title":"La ecobarda del Arroyo Escobar evitó que más de 5.000 kilos de basura contaminen la Reserva de Maschwitz","description":"Desde su instalación en diciembre de 2024, la ecobarda profesional del Arroyo Escobar retuvo 5.200 kilos de basura que habrían terminado en la Reserva Natural Educativa de Ingeniero Maschwitz, un área protegida y clave para la biodiversidad local. La colocación de la ecobarda es una iniciativa impulsada por el Municipio de Escobar en convenio con [&#8230;]La entrada La ecobarda del Arroyo Escobar evitó que más de 5.000 kilos de basura contaminen la Reserva de Maschwitz se publicó primero en Zona Norte Diario Online.","url":"https:\/\/www.zonanortediario.com.ar\/05\/02\/2025\/la-ecobarda-del-arroyo-escobar-evito-que-mas-de-5-000-kilos-de-basura-contaminen-la-reserva-de-maschwitz\/","source":"zonanortediario","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-05T14:01:35+00:00"},{"author":"Claudio Coronel","title":"Cortes de luz afectan el suministro de agua en Vera","description":"Aguas Santafesinas informó que los cortes de energía en la zona de captación del Acueducto Norte Santafesino están afectando el normal abastecimiento de agua potable. Ante esta situación, la empresa ha decidido restringir el suministro para garantizar la continuidad del servicio y evitar una suspensión total por falta de reservas. Según la empresa, los inconvenientes [&#8230;]La noticia Cortes de luz afectan el suministro de agua en Vera se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/437489-cortes-de-luz-afectan-el-suministro-de-agua-en-vera.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T13:33:52+00:00"},{"author":"Jordi Bardají","title":"Primavera a la Ciutat anuncia a Beach House en Razz, Allie X…","description":"Primavera a la Ciutat, la programación paralela de Primavera Sound, desvela los nombres que formarán parte de su edición de 2025, que transcurrirá del lunes 2 al domingo 8 de junio. Como es sabido, el cartel de Primavera a la Ciutat es accesible solo para poseedores de abono mediante reserva, y se lanzará un pequeño [&#8230;]La noticia Primavera a la Ciutat anuncia a Beach House en Razz, Allie X&#8230; es de jenesaispop.com.","url":"https:\/\/jenesaispop.com\/2025\/02\/05\/491443\/primavera-ciutat-programacion\/","source":"jenesaispop","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T12:14:48+00:00"},{"author":null,"title":"Ramón tem aproveitamento perfeito com Corinthians 'alternativo' no Paulista","description":"O t&eacute;cnico Ram&oacute;n Di&aacute;z tem 100% de aproveitamento com o Corinthians ao utilizar escala&ccedil;&otilde;es alternativas -o famoso time misto no Campeonato Paulista.A comiss&atilde;o alvinegra tem seis vit&oacute;rias em seis jogos mesclando titulares e reservas at&eacute; o momento. Desses confrontos, apenas dois contaram com um equil&iacute;brio entre atletas do time A e B. Nos outros quatro, a equipe foi quase toda composta por nomes que ocupam o banco de reservas.A &uacute;nica derrota do Tim&atilde;o desde o in&iacute;cio do estadual foi justamente com for&ccedil;a m&...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/ramon-tem-aproveitamento-perfeito-com-corinthians-alternativonopaulista\/701124","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-05T11:24:00+00:00"},{"author":"Guilherme Araújo","title":"Prefeitura no Nortão abre seletivo com 56 vagas; salários de quase R$ 5 mil","description":"O poder executivo em Nova Guarita (200 quilômetros de Sinop) anunciou a realização de processo seletivo simplificado, este mês, voltado ao provimento de 56 cargos, via cadastro de reserva, para complemento no quadro de servidores municipais. Haverá oportunidades para professor em diferentes especialidades, auxiliar de sala, &#160;auxiliar de serviços gerais, nutricionista, &#160;psicólogo, enfermeiro, farmacêutico bioquímico, [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/prefeitura-no-nortao-abre-seletivo-com-56-vagas-salarios-de-quase-r-5-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/Concurso-prova-gabarito-7-janeiro-2020-divulgaçãoConcurso-prova-gabarito-6-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T11:23:00+00:00"},{"author":"Guilherme Guerra","title":"Em discurso na Câmara, Marco Lage anuncia que irá criar Fundo Soberano em Itabira; saiba mais","description":"Em um gesto simbólico de união entre Executivo e Legislativo, o prefeito Marco Antônio Lage (PSB) esteve presente e realizou um discurso durante a primeira reunião ordinária da Câmara Municipal de Itabira em 2025, realizada nesta terça-feira (4). Na ocasião, Marco Lage voltou a falar do seu interesse em criar um Fundo Soberano – uma espécie de “poupança financeira” do município para as gerações futuras.[links]A intenção do projeto (que pode chegar à Câmara em até quatro meses) é que a reserva de investimentos seja utilizada futuramente em alternativas para a diversifica...","url":"https:\/\/defatoonline.com.br\/em-discurso-na-camara-marco-lage-anuncia-que-ira-criar-fundo-soberano-em-itabira-saiba-mais\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-05T11:00:59+00:00"},{"author":"Diario de Avisos","title":"El Carnaval dispara las reservas de alquiler vacacional en Santa Cruz con un 87% de ocupación","description":"En cuanto a la demanda de alojamientos turísticos durante febrero, Gran Canaria lidera con un 89% de ocupación","url":"https:\/\/diariodeavisos.elespanol.com\/2025\/02\/el-carnaval-dispara-las-reservas-de-alquiler-vacacional-en-santa-cruz-con-un-87-de-ocupacion\/","source":"diariodeavisos","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T10:12:14+00:00"},{"author":"Quincy Lemaire","title":"Trump’s EV Policy Shift Shakes Indonesia’s Nickel Industry and Fuels China’s Hold","description":"Trump&#8217;s revocation of EV incentives threatens Indonesia&#8217;s nickel sector and China&#8217;s growing EV dominance. Indonesia holds the world&#8217;s largest nickel reserves, making it pivotal in the global EV supply chain. Biden&#8217;s 2021 executive order aimed for 50% electric vehicles by 2030, but Trump’s policy shift could derail this progress. Indonesia&#8217;s ban on unprocessed nickel ore exports aimed to build its own EV battery supply chain, attracting Chinese investments. U.S. withdrawal from EV incentives may lead to reduced investments due to concerns over environmental...","url":"https:\/\/lanoticiadigital.com.ar\/news-en\/trumps-ev-policy-shift-shakes-indonesias-nickel-industry-and-fuels-chinas-hold\/118385\/","source":"lanoticiadigital","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-05T08:30:46+00:00"},{"author":"André Cabrita-Mendes","title":"Ucrânia: Cobiça de Trump por minerais críticos volta a atacar","description":"Trump quer minerais críticos da Ucrânia, mas a Rússia já reagiu. Alguns destas reservas ficam localizadas em áreas controladas pelo exército russo. Governo de Zelensky já tinha oferecido aos \"seus parceiros estratégicos\" um plano para a proteção e investimento nestes minerais. China domina produção e refinação mundial destes minerais.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/ucrania-cobica-de-trump-por-minerais-criticos-volta-a-atacar\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-02-05T07:00:25+00:00"},{"author":"El Nacional","title":"“Un amigo increíble”","description":"Nayib Bukele, el presidente reelecto de El Salvador, es el nuevo mejor amigo de la administración Trump en el patio trasero. No siempre fue así. Marco Rubio, secretario de Estado, ahora en gira por Centroamérica y el Caribe, tuvo sus reservas con el líder salvadoreño y sus críticas al modelo occidental. Pero estamos en tiempos de [&#8230;]La entrada “Un amigo increíble” se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/opinion\/un-amigo-increible\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T05:01:10+00:00"},{"author":"Teresa Casado","title":"Jueza se reserva hoy decisión caso Panthera 7","description":"Santo Domingo.&#8211; La jueza de la Oficina de Atención Permanente de Santo Domingo Este, Karen Casado, se reservó para hoy la decisión de imponer o no medida de coerción a los imputados en la red de narcotráfico casos Panthera 7, vinculados a los 9.8 toneladas de drogas ocupadas en el Puerto Multimodal Caucedo. La magistrada [&#8230;]The post Jueza se reserva hoy decisión caso Panthera 7 appeared first on El Día.","url":"https:\/\/eldia.com.do\/jueza-se-reserva-hoy-decision-caso-panthera-7\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-05T04:05:00+00:00"},{"author":"LaRepublica.es","title":"La Reserva Federal aboga por cautela en la política de tipos en medio de la incertidumbre económica","description":"El vicepresidente de la Reserva Federal de Estados Unidos, Philip Jefferson, ha subrayado la importancia de proceder con cautela en la modificación de las tasas de interés en un entorno de políticas inciertas. Durante una reciente conferencia en el Lafayette College, Jefferson expresó que la economía estadounidense se encuentra en una posición robusta, con una [&#8230;]La entrada La Reserva Federal aboga por cautela en la política de tipos en medio de la incertidumbre económica aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/05\/la-reserva-federal-aboga-por-cautela-en-la-politica-de-tipos-en-medio-de-la-incertidumbre-economica\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T02:36:10+00:00"},{"author":null,"title":"El reconocimiento de Lilia Lemoine: \"Hay gente que terminó con un cargo porque no pensábamos que íbamos a ganar\"","description":"Entrevistada en el programa Pan y Circo que conduce Jonatan Viale en Radio Rivadavia, la diputada libertaria reconoció que en las listas entraron algunos que claramente no estaban preparados.","url":"https:\/\/www.diarioregistrado.com\/politica\/el-reconocimiento-de-lilia-lemoine---hay-gente-que-termino-con-un-cargo-porque-no-pensabamos-que-ibamos-a-ganar-_a67a3ce45abeb0fd7d8b416c5","source":"diarioregistrado","image":"https:\/\/diario-assets.tadevel-cdn.com\/67a3ce21abeb0fd7d8b40fc5\/720.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-05T20:58:19+00:00"},{"author":"LaRepublica.es","title":"La importancia de reconocer los derechos indígenas en la gestión de datos ambientales","description":"La recolección de datos ambientales ha alcanzado cifras impresionantes a nivel global, con aproximadamente 274 terabytes de información recopilados diariamente. Este volumen de datos, que abarca desde la composición del suelo hasta los flujos de los ríos, se obtiene a menudo de ecosistemas que son gestionados por pueblos indígenas. Sin embargo, la relación entre esta [&#8230;]La entrada La importancia de reconocer los derechos indígenas en la gestión de datos ambientales aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/06\/la-importancia-de-reconocer-los-derechos-indigenas-en-la-gestion-de-datos-ambientales\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-05T23:59:11+00:00"},{"author":"Redação","title":"Operação cumpre mandados em MT, RO e PA contra garimpo em terra indígena e bloqueia R$ 24 mi","description":"MUNDURUKU LOG","url":"https:\/\/www.odocumento.com.br\/operacao-da-pf-cumpre-mandados-em-mt-ro-e-pa-contra-garimpo-em-terra-indigena-e-bloqueia-r-24mi\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/02\/a-a-32.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T20:58:56+00:00"},{"author":null,"title":"Volta às aulas em colégio que abriga indígenas afetados por conflito entre aldeias no PR é adiada","description":"Briga foi motivada por divergências sobre lideranças e deixou 60 casas da aldeia incendiadas em Pitanga, região central do Paraná. Famílias estão abrigadas em colégio desde então. Colégio Estadual de Pitanga adia volta às aulas para abrigar indígenas afetados por conflito entre aldeiasReprodução\/RPCO Colégio Estadual do Campo São João da Colina, em Pitanga, na região central do Paraná precisou adiar o retorno às aulas desta quarta-feira (5) para 10 de fevereiro, uma vez que o local abriga indígenas que perderam suas casas após um conflito entre as aldeias Serrinha e Iva...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2025\/02\/05\/conflito-entre-aldeias-no-pr.ghtml","source":"G1 - PR - Norte e Noroeste","image":"https:\/\/s2-g1.glbimg.com\/YL54s8NiXoQ9qBStMGBf29GNH4c=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/y\/M\/bLqFebRNAfM0uM4SpcSA\/whatsapp-image-2025-02-05-at-08.29.46.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T19:20:43+00:00"},{"author":"Danielle Brant","title":"Helder recua e revoga lei que levou a ocupação de secretaria por indígenas no PA","description":"O governador do Pará, Helder Barbalho (MDB), recuou e vai encaminhar para a Assembleia Legislativa projeto para revogar a lei que retirou artigos sobre educação presencial para indígenas, o que abriria caminho para ensino a distância.Leia mais (02\/05\/2025 - 14h46)","url":"https:\/\/redir.folha.com.br\/redir\/online\/poder\/rss091\/*https:\/\/www1.folha.uol.com.br\/colunas\/painel\/2025\/02\/helder-recua-e-revoga-lei-que-levou-a-ocupacao-de-secretaria-por-indigenas-no-pa.shtml","source":"Folha de São Paulo","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-05T17:46:00+00:00"},{"author":null,"title":"'Deportados nordestinos', gays e prostitutas: a fotógrafa pioneira que fugiu do nazismo e retratou as contradições brasileiras","description":"Claudia Andujar ganhou reconhecimento internacional por seus trabalhos com indígenas; entretanto, há uma parte menos conhecida da sua obra, composta por fotografias jornalísticas e experimentais retratando a vida nas cidades brasileiras e aqueles á margem da sociedade.","url":"https:\/\/www.bbc.com\/portuguese\/articles\/cd75nnnp587o","source":"BBC Brasil","image":"https:\/\/ichef.bbci.co.uk\/ace\/standard\/240\/cpsprodpb\/999f\/live\/944c2b30-b2b1-11ef-a0f2-fd81ae5962f4.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-05T08:56:11+00:00"},{"author":"Otros medios","title":"Ecuador. Leonidas Iza: «Somos una opción real frente a la derecha y el progresismo»","description":"por Gerardo Szalkowicz El líder del movimiento indígena analiza la coyuntura ecuatoriana y sus expectativas electorales. Además explica por qué no se logró acordar una candidatura unificada con el correísmo. El movimiento indígena ecuatoriano ha sido el gran protagonista de la resistencia a las políticas neoliberales en las últimas tres décadas. Encabezó potentes levantamientos populares y [&#8230;]","url":"https:\/\/kaosenlared.net\/ecuador-leonidas-iza-somos-una-opcion-real-frente-a-la-derecha-y-el-progresismo\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/02\/Leonidas_Iza.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-05T06:00:43+00:00"}]