[{"author":"GA","title":"El Banco Central vendió 10 millones de dólares","description":"En una jornada tensa para los mercados por las medidas arancelarias de Donald Trump, el Banco Central no pudo continuar la compra de divisas de la jornada previa y debió desprenderse de US$ 10 millones de dólares. Así, vendió en 12 de las últimas 13 ruedas. Las reservas brutas internacionales se hundieron en US$ 124 millones, hasta los&#160;US$ [&#8230;]La entrada El Banco Central vendió 10 millones de dólares se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/el-banco-central-vendio-10-millones-de-dolares\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-03T22:48:00+00:00"},{"author":"Redacción LAVOZ","title":"La Reserva de Talleres volvió a perder y no encuentra el rumbo","description":"La Reserva de Talleres volvió a perder y no encuentra el rumbo","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/la-reserva-de-talleres-volvio-a-perder-y-no-encuentra-el-rumbo\/","source":"La Voz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/QQZM6EERZRCCVDN6QUVTKAYZTQ.jpg?auth=32875fa02ae8eae182082532ff1583fcac47288cbed0db261af23c30a18f636b&smart=true&width=1300&height=867","category":"general","language":"es","country":"ar","published_at":"2025-04-03T21:46:12+00:00"},{"author":"LaRepublica.es","title":"La Fed ante un dilema: ¿luchar contra la inflación o estimular el crecimiento?","description":"La reciente política tarifaria del presidente estadounidense Donald Trump ha puesto a la Reserva Federal en una situación compleja, donde debe equilibrar el crecimiento económico y la lucha contra la inflación. Las tarifas propuestas podrían tener un impacto significativo en los precios y, potencialmente, conducir a una desaceleración económica que algunos analistas ya consideran una [&#8230;]La entrada La Fed ante un dilema: ¿luchar contra la inflación o estimular el crecimiento? aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/03\/la-fed-ante-un-dilema-luchar-contra-la-inflacion-o-estimular-el-crecimiento\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T20:50:08+00:00"},{"author":null,"title":"Com crescente incerteza e riscos é apropriado manter juro no nível atual, diz dirigente do Fed","description":"A dirigente do Federal Reserve (Fed, o banco central norte-americano) Lisa Cook informou que ela avalia que \"aumentos de preços relacionados a tarifas e expectativas de inflação crescentes podem argumentar pela manutenção de uma postura restritiva (da pol...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/com-crescente-incerteza-e-riscos-e-apropriado-manter-juro-no-nivel-atual-diz-dirigente-do-fed-974470","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-03T20:32:17+00:00"},{"author":"Estadão Conteúdo","title":"Petrobras (PETR4): Fitch reafirma nota em escala global BB, com perspectiva estável","description":"Essa nota reflete a ampla escala operacional e reservas provadas da companhia, comparáveis com as empresas internacionais de petróleoThe post Petrobras (PETR4): Fitch reafirma nota em escala global BB, com perspectiva estável appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mercados\/petrobras-petr4-fitch-reafirma-nota-em-escala-global-bb-com-perspectiva-estavel\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-04-03T19:17:12+00:00"},{"author":"Ariel Cabrera","title":"Petro arremete nuevamente contra las EPS e insiste que «evaporaron» billones de pesos de las reservas técnicas","description":"&#8211;El presidente Gustavo Petro fustigó nuevamente a los dueños de las EPS que se quejan porque no reciben los anticipos y sobrefacturaciones que con el dinero público se hacían sus propietarios y les tácitamente les pidió que digan qué hicieron...","url":"https:\/\/www.radiosantafe.com\/2025\/04\/03\/petro-arremete-nuevamente-contra-las-eps-e-insiste-que-evaporaron-billones-de-pesos-de-las-reservas-tecnicas\/","source":"radiosantafe","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T18:04:10+00:00"},{"author":"Domingas Person","title":"Multidão enfrenta fila no DMV enquanto Miami-Dade combate revenda de agendamentos","description":"A fila no Departamento de Veículos Motorizados (DMV) de Miami-Dade continua longa, mas autoridades esperam que uma nova legislação ajude a reduzir o problema da revenda ilegal de agendamentos. Na terça-feira, 1, a Câmara Municipal aprovou uma medida para combater os &#8220;scalpers&#8221;, que fazem reservas gratuitas e depois as revendem por preços que variam entre [&#8230;]...The post Multidão enfrenta fila no DMV enquanto Miami-Dade combate revenda de agendamentos appeared first on AcheiUSA.","url":"https:\/\/www.acheiusa.com\/Noticia\/multidao-enfrenta-fila-no-dmv-enquanto-miami-dade-combate-revenda-de-agendamentos-154370\/","source":"acheiusa","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T18:03:36+00:00"},{"author":null,"title":"Política monetária dos EUA não está em curso predefinido, diz vice-presidente do Fed","description":"O vice-presidente do Federal Reserve, Philip Jefferson, afirmou que, sobre futuras decisões relativas à condução de juros, ele \"vai continuar a avaliar dados (econômicos) que chegam, a perspectiva em evolução e o equilíbrio de riscos\". \"Como enfatizamos, ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/politica-monetaria-dos-eua-nao-esta-em-curso-predefinido-diz-vice-presidente-do-fed-974426","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-04-03T17:37:08+00:00"},{"author":"Omar Pereyra","title":"Ministro dice que se empeñarán 18 de las últimas 22 toneladas de oro de las Reservas para conseguir dólares","description":"Ministro dice que se empeñarán 18 de las últimas 22 toneladas de oro de las Reservas para conseguir dólares","url":"https:\/\/eju.tv\/2025\/04\/ministro-dice-que-se-empenaran-18-de-las-ultimas-22-toneladas-de-oro-de-las-reservas-para-conseguir-dolares\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-04-03T17:31:08+00:00"},{"author":"Nicolás Serra","title":"El anuncio de Jack Doohan que posterga el ascenso de Colapinto en Alpine","description":"Desde la confirmación de Jack Doohan como piloto principal de Alpine para la temporada 2025 se rumoreó que tenía contrato por las primeras cinco carreras de la temporada y que, si no cumplía con las expectativas, iba a ser reemplazado por Franco Colapinto, el único piloto de reserva de la escudería que ya tiene experiencia [&#8230;]La noticia El anuncio de Jack Doohan que posterga el ascenso de Colapinto en Alpine se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/447199-el-anuncio-de-jack-doohan-que-posterga-el-ascenso-de-colapinto-en-alpine.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T16:02:48+00:00"},{"author":"Guadalupe Rivadeneira","title":"Impulsan la creación de un centro de interpretación en la reserva San Pablo","description":"Un innovador proyecto ha sido presentado al Vicegobernador de Tucumán, Miguel Acevedo, para la creación de un Centro de Interpretación en la Reserva San Pablo de Villa Nougués. La iniciativa ha sido impulsada por Catalina Lonac, fundadora de la Universidad San Pablo-T, quien destacó la relevancia ambiental y educativa de la propuesta. Un espacio para [&#8230;]La entrada Impulsan la creación de un centro de interpretación en la reserva San Pablo se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/impulsan-la-creacion-de-un-centro-de-interpretacion-en-la-reserva-san-pablo\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-03T15:27:54+00:00"},{"author":"Gabriela Loreiro","title":"Así está siendo el paso de Colapinto por el equipo francés","description":"La bienvenida que tuvo Franco Colapinto como nuevo piloto reserva del equipo francés Alpine demostró que el joven argentino, de 21 años, sigue avanzando con pasos firmes dentro de su carrera en la F1. Tras su primera visita, que realizó a principios de este año, fue invitado a dar vuelta en la sede del equipo, [&#8230;]La entrada Así está siendo el paso de Colapinto por el equipo francés se publicó primero en Primera Edición.","url":"https:\/\/www.primeraedicion.com.ar\/nota\/100989376\/asi-esta-siendo-el-paso-de-colapinto-por-el-equipo-frances\/","source":"primeraedicionweb","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-04-03T12:49:48+00:00"},{"author":"Hosteltur","title":"Google pone la IA al servicio del viajero: cómo ahorrar en hoteles y vuelos","description":"La inteligencia artificial (IA) se consolida como aliado para los viajeros que buscan planificar vacaciones sin perder tiempo… ni dinero. Google ha anunciado nuevas actualizaciones que integran funciones de IA en sus principales productos -buscador, Google Maps, Google Lens y Gemini-, con el objetivo de facilitar cada etapa del proceso: desde la inspiración inicial hasta la reserva final. Estas novedades ya están en marcha o comenzarán a desplegarse esta semana en distintos países, con un foco claro en la eficiencia y el ahorro. Éstas son las cinco claves que propone Google para que el...","url":"https:\/\/www.hosteltur.com\/169213_google-pone-la-ia-al-servicio-del-viajero-como-ahorrar-en-hoteles-y-vuelos.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T12:36:14+00:00"},{"author":"Ideas para Viajar","title":"¿Conoces la Albufera… de Menorca?","description":"Declarado Parque Natural en 1995, este espacio de 5.100 hectáreas es el núcleo de la Reserva de Biosfera menorquina, un título concedido por la UNESCO en 1993 que refleja el [&#8230;]La entrada ¿Conoces la Albufera&#8230; de Menorca? se publicó primero en La Crónica de Guadalajara: Tu periódico digital.","url":"https:\/\/www.lacronica.net\/conoces-la-albufera-de-menorca\/","source":"lacronica","image":"https:\/\/www.lacronica.net\/wp-content\/uploads\/2025\/04\/01-salbufera-des-grau-biosfera.jpg","category":"general","language":"es","country":"es","published_at":"2025-04-03T12:35:33+00:00"},{"author":"Hosteltur","title":"Semana Santa: España, al frente de Europa en repunte de reservas hoteleras","description":"España lidera el mercado europeo con un fuerte repunte en reservas hoteleras para esta Semana Santa, junto a subidas constantes de los precios de los alojamientos. Así lo constatan desde SiteMinder, la plataforma de distribución e ingresos hoteleros, con un alza en la tarifa media diaria (ADR) de casi un 8% con respecto a hace un año, pasando de 226,5 a 244,5 euros; y un fuerte avance en el volumen de reservas, con un crecimiento del 24,4% en comparación con 2024, lo que supone casi siete reservas más por propiedad. El informe de SiteMinder ha detectado asimismo una mayor proporción de...","url":"https:\/\/www.hosteltur.com\/169211_semana-santa-espana-al-frente-de-europa-en-repunte-de-reservas-hoteleras.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T11:08:13+00:00"},{"author":"Priscylla","title":"‘Decisão não é política entre eu e o ministro Alexandre’, diz Marina sobre exploração de petróleo na Foz do Amazonas","description":"A ministra do Meio Ambiente, Marina Silva, afirmou nesta quinta-feira (3) que a exploração de petróleo na Foz do Amazonas se trata de uma decisão do Ibama, e não de um embate político entre dois ministros do governo. 🛢️ O tema tem colocado em lados opostos, desde o início do governo, órgãos ambientais como Ibama e Ministério do Meio...","url":"https:\/\/www.alagoas24horas.com.br\/1660094\/decisao-nao-e-politica-entre-eu-e-o-ministro-alexandre-diz-marina-sobre-exploracao-de-petroleo-na-foz-do-amazonas\/","source":"alagoas24horas","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T19:26:45+00:00"},{"author":null,"title":"Jagoba Arrasate pide más \"cultura futbolística\" para tratar de erradicar la violencia en el fútbol","description":"Jagoba Arrasate es un hombre de fútbol y, como tal, ve con inmensa preocupación como, de un tiempo a esta parte, lo que eran rivalidades entre aficiones se están convirtiendo en enfrentamientos entre grupos radicales que han llegado en algún momento a causar problemas muy serios. Por eso, no extraña  que el entrenador del Real Mallorca hable muy claro sobre un problema que, sin duda, es un punto de preocupación para todos los amantes del fútbol.\"Nos falta cultura futbolística. Por poner un ejemplo, nosotros íbamos por la provincia de Gipuzkoa y siempre nos llevábamos bien con la...","url":"https:\/\/www.cope.es\/emisoras\/illes-balears\/baleares\/mallorca\/deportes-mallorca\/noticias\/jagoba-arrasate-pide-cultura-futbolistica-tratar-erradicar-violencia-futbol-20250403_3126696.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/04\/03\/67ee6814710d2.jpeg","category":"general","language":"es","country":"es","published_at":"2025-04-03T10:52:11+00:00"},{"author":null,"title":"Inauguran nuevas escuelas en Ipetí Chocó y Akua Yala","description":"Con estos proyectos, el gobierno reafirma su compromiso con la educación y el bienestar de los pueblos indígenas.","url":"https:\/\/www.tvn-2.com\/nacionales\/inauguran-nuevas-escuelas-ipeti-choco-akua-yala_1_2183953.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/d04efc21-9bf5-4867-a77c-bda26e90edce_16-9-aspect-ratio_default_0.webp","category":"general","language":"es","country":"es","published_at":"2025-04-03T22:42:03+00:00"},{"author":"Percha","title":"El Viejo Lolo y el mito de los niños robados por indígenas (video)","description":"El pequeño pueblo de Manabao, en Jarabacoa, provincia La Vega, se encuentra en estado de incertidumbre y temor tras la desaparición de dos personas en los últimos meses, incluyendo la reciente desaparición de un niño de tres años. (Seguir leyendo&#8230;)&#8230;Read more &#8250;La entrada El Viejo Lolo y el mito de los niños robados por indígenas (video) se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2025\/04\/mito-indigenas\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2025-04-03T22:00:51+00:00"},{"author":"Redacción ADN","title":"PRI Oaxaca y la CNC invitan al Concurso Estatal “La Flor del Campo” (15:00 h)","description":"Oaxaca de Juárez,  3 de abril. Con el objetivo de promover la participación activa de las mujeres rurales, campesinas e indígenas en la vida social y productiva del estado, la dirigencia de la Confederación Nacional Campesina (CNC) en Oaxaca, encabezada por el Prof. Amando Bohórquez, junto al Comité Directivo Estatal del PRI en Oaxaca anunciaron [&#8230;]","url":"https:\/\/www.adnsureste.info\/pri-oaxaca-y-la-cnc-invitan-al-concurso-estatal-la-flor-del-campo-1500-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T21:00:19+00:00"},{"author":null,"title":"No Xingu,, Lula vai ser cobrado por aumento de roubo de madeira","description":"A passagem do presidente Luiz Inácio Lula da Silva (PT) por aldeias indígenas do Parque Nacional do Xingu e a Terra Indígena Capoto\/Jarina, no Norte de Mato Grosso, nesta sexta-feira (4), não vai se limitar a troca de amenidades e fotos oficiais ao lado do cacique Raoni Metuktire, uma das principais lideranças indígenas do Brasil.Durante o encontro, os indígenas querem apresentar a Lula uma série de demandas ligadas à necessidade de aumento de proteção da região, que vem sofrendo com o aumento do roubo de madeira e incêndios criminosos, apesar da redução das taxas gerais de...","url":"https:\/\/www.diariodecuiaba.com.br\/ambiente\/no-xingu-lula-vai-ser-cobrado-por-aumento-de-roubo-de-madeira\/705768","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T20:03:00+00:00"},{"author":null,"title":"Turista sbarca su un'isola proibita e viene arrestato: voleva portare una bibita gassata a un indigeno","description":"Mykhailo Viktorovych Polyakov, 24 anni e di cittadinanza statunitense, ha fatto qualcosa che non doveva fare. Mettere piede sull'isola di North Sentinel, nel golfo del Bengala. Il territorio è sorvegliato dalla polizia indiana che proibisce a chiunque di sbarcarci. Nell'area vive la tribù......","url":"https:\/\/www.zazoom.it\/2025-04-03\/turista-sbarca-su-unisola-proibita-e-viene-arrestato-voleva-portare-una-bibita-gassata-a-un-indigeno\/16704516\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-04-03T18:16:25+00:00"},{"author":"","title":"Crime organizado usa reforma agrária e demarcações indígenas para invadir terras no Extremo Sul” denuncia Roma.*","description":"Roma:&#8221;A ausência do estado nas regiões ermas propicia a ação criminosa&#8221;; O presidente do PL na Bahia e ex-ministro da Cidadania, João Roma, entende ser evidente a participação do crime organizado nas ações de invasões de terras e propriedades do Extremo Sul da Bahia. &#8220;Já está muito claro que existe participação crucial nessas invasões ilegais [&#8230;]Leia a matéria Crime organizado usa reforma agrária e demarcações indígenas para invadir terras no Extremo Sul&#8221; denuncia Roma.* no Jornal da Mídia.","url":"https:\/\/www.jornaldamidia.com.br\/2025\/04\/03\/crime-organizado-usa-reforma-agraria-e-demarcacoes-indigenas-para-invadir-terras-no-extremo-sul-denuncia-roma\/","source":"jornaldamidia","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T18:07:25+00:00"},{"author":null,"title":"Angelina Jolie incontra Raoni Metuktire in Brasile: sostegno alla causa amazzonica","description":"L'attrice Angelina Jolie ha incontrato in Brasile il cacicco Raoni Metuktire, uno dei leader indigeni più famosi e riconosciuti al mondo. L'incontro è avvenuto nel corso di una visita organizzata dall'Ong Re:wild all'interno della riserva Capoto-Jarina, nella regione dello Xingu, nello stato amazzonico Mato Grosso. Lo riferisce il portale di OGlob...","url":"https:\/\/www.zazoom.it\/2025-04-03\/angelina-jolie-incontra-raoni-metuktire-in-brasile-sostegno-alla-causa-amazzonica\/16704136\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-04-03T17:14:08+00:00"},{"author":"El Universal","title":"Matan a jaguarundi en Chiapas, lo confundieron con un “nahual”","description":"TUXTLA GUTIÉRREZ.- Un grupo de habitantes de la comunidad indígena de Navenchauc, municipio de Zinacantán en la región de los Altos de Chiapas, asesinó a un ejemplar de jaguarundi, especie en peligro de extinción, tras confundirlo con un &#8220;nahual maligno&#8221;. Fuentes de la Fiscalía General del Estado informaron que se realiza la investigación correspondiente, derivada [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/mexico\/2025\/04\/03\/matan-a-jaguarundi-en-chiapas-lo-confundieron-con-un-nahual.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-04-03T17:09:55+00:00"},{"author":null,"title":"Alcaldía de Bogotá califica como “actos criminales” protestas de indígenas: pide capturar y judicializar a responsables","description":"Por cuenta de las alteraciones de orden público protagonizadas por indígenas que permanecen apostados en el centro de Bogotá –quienes piden un encuentro con el presidente Gustavo Petro–, este jueves la Alcaldía de la capital rechazó lo ocurrido y pidió judicializar a los responsables de hechos de vandalismo.Los hechos se registraron desde la madrugada sobre la Carrera 10, en el centro de Bogotá, donde decenas de guardias indígenas pertenecientes a comunidades de Putumayo, Nariño y Cauca bloquearon la vía y atacaron buses de transporte público, entre ellos, vehículos de...","url":"https:\/\/www.elcolombiano.com\/inicio\/protestas-indigenas-son-actos-criminales-dice-alcaldia-de-bogota-AH27024163","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/533x300\/0c0\/0d0\/center\/11101\/FIAB\/portapapeles-20250403101054_47544121_20250403101310.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-03T15:47:03+00:00"},{"author":"Redação","title":"Angelina Jolie visita aldeia indígena no Xingu e é recebida por cacique Raoni","description":"ATIVISMO","url":"https:\/\/www.odocumento.com.br\/angelina-jolie-visita-aldeia-indigena-no-xingu-e-e-recebida-por-cacique-raoni-https-www-terra-com-br-diversao-gente-angelina-jolie-visita-aldeia-indigena-no-xingu-e-e-recebida-por-caciq\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/04\/a-a-7.webp","category":"general","language":"pt","country":"br","published_at":"2025-04-03T14:35:00+00:00"},{"author":null,"title":"Angelina Jolie encontra o cacique Raoni no Parque do Xingu, em Mato Grosso","description":"Angelina Jolie visitou a aldeia Piaraçu, na Terra Indígena Capoto-Jarina, no Parque do Xingu, em Mato Grosso, e conversou com o cacique Raoni Metuktire nesta quarta-feira (2).Vídeos e fotos que circulam nas redes sociais mostram a atriz de Hollywood ao lado de um dos principais líderes indígenas do mundo e também de crianças e mulheres indígenas.As imagens foram publicadas no Instagram por um fã clube de Jolie, mas não aparecem nas contas da atriz nas redes sociais. A visita foi confirmada por Patxon Metuktire, neto de Raoni. O motivo oficial da presença da estrela de cinema e...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/angelina-jolie-encontra-o-cacique-raoni-no-parque-do-xingu-em-mato-grosso\/705733","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T13:16:00+00:00"},{"author":null,"title":"Protesta indígena en el centro de Bogotá empezó con bloqueo de Transmilenio, llantas pinchadas y amenazas a periodistas","description":"Una manifestación indígena mantiene bloqueados los servicios de movilidad entre la carrera 10 con calle 10 en Bogotá. Los bloqueos persisten desde las 5:16 de la mañana. Los reportes preliminares señalan que han ocurrido daños en algunas estaciones de Transmilenio y que algunos articulados fueron pinchados. Hasta las 5:39 de la mañana se habían visto afectados 2.300 pasajeros de las estaciones San Victorino, Las Nieves y San Diego de Transmilenio. En desarrollo...","url":"https:\/\/www.elcolombiano.com\/inicio\/protesta-indigena-misak-bloqueos-centro-bogota-HH27022647","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/400x300\/0c0\/0d0\/center\/11101\/TOLP\/transmilenio_47542798_20250403062236.jpg","category":"general","language":"es","country":"co","published_at":"2025-04-03T11:25:41+00:00"},{"author":"LaRepublica.es","title":"La sabiduría indígena, clave para la conservación del bilby en Australia","description":"Un estudio reciente, liderado por la Universidad Charles Darwin (CDU) en colaboración con los Rangers del Norte de Tanami y los Propietarios Tradicionales de la comunidad de Lajamanu, pone de manifiesto cómo la integración de los sistemas de conocimiento indígena puede fortalecer los esfuerzos de conservación para proteger al bilby mayor, una especie emblemática de [&#8230;]La entrada La sabiduría indígena, clave para la conservación del bilby en Australia aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/04\/03\/la-sabiduria-indigena-clave-para-la-conservacion-del-bilby-en-australia\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-03T10:35:09+00:00"},{"author":"Otros medios","title":"Brasil. Pueblo Munduruku mantiene ocupación carretera para exigir derogación del Marco Temporal","description":"Ampliamente defendida por el agronegocio y las industrias extractivas, la tesis del Marco Temporal propone que los pueblos indígenas sólo tendrán derecho a la demarcación de sus tierras si los mismos estuvieran ocupando dichos territorios en el momento de la promulgación de la Constitución Federal brasileña, el 5 octubre de 1988.","url":"https:\/\/kaosenlared.net\/169463-2\/","source":"kaosenlared","image":"https:\/\/kaosenlared.net\/wp-content\/uploads\/2025\/04\/pueblo-munduruku-mantiene-ocupacion-carretera-para-exigir-derogacion-del-marco-temporal-04-02-2025.jpeg","category":"general","language":"es","country":"es","published_at":"2025-04-03T05:46:46+00:00"},{"author":null,"title":"Aldeia do cacique Raoni é oásis de preservação na amazônia;","description":"Mesmo sem mapa, é fácil reconhecer a entrada da terra indígena Capoto\/Jarina, em uma região amazônica de Mato Grosso: no caminho que a demarca, a paisagem muda radicalmente, da monotonia da monocultura à abundância da floresta.Este é o lar do cacique Raoni Metuktire, o líder indígena mais influente do Brasil. Sua aldeia é há décadas o coração de uma luta bem-sucedida contra o desmatamento, em uma região devastada pelo garimpo ilegal e outros crimes ambientais.É nesta terra que o presidente Lula (PT) fará uma visita à liderança indígena mais conhecida do país nesta sexta-...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/aldeia-do-cacique-raoni-e-oasis-de-preservacao-na-amazonia\/705715","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T04:00:00+00:00"},{"author":"Giovanna Victoria","title":"Governo vai lançar programa para apoiar produtores rurais indígenas","description":"O ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, informou nesta quarta-feira (2) que o governo irá anunciar, em breve, um programa de assistência técnica especializada para assessorar indígenas em suas plantações. O programa deve ser lançado nos próximos dias, pelo presidente Luiz Inácio Lula da Silva (PT). Conforme antecipou o ministro à Agência Brasil, em entrevista exclusiva, a iniciativa atenderá, primeiro, povos do Xingu. Também na primeira etapa serão priorizados os guarani kaiowá, que vivem em Mato Grosso do Sul.[links]O ministro destacou que...","url":"https:\/\/defatoonline.com.br\/governo-vai-lancar-programa-para-apoiar-produtores-rurais-indigenas\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-04-03T00:00:21+00:00"}]