[{"author":"Pierre Jeanneau","title":"INPE inauguró exposición fotográfica de la historia de las cárceles en la Biblioteca Nacional","description":"INPE inauguró exposición fotográfica Memoria Penitenciaria: Construyendo nuestro legado la historia de las cárceles en la Biblioteca Nacional","url":"https:\/\/peru21.pe\/peru\/inpe-inauguro-exposicion-fotografica-de-la-historia-de-las-carceles\/","source":"peru21","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-10T23:59:06+00:00"},{"author":"Jayme García","title":"Proyectos de inversión en BC toman cautela por Trump","description":"Hay una cierta reserva en sectores como aeroespacial, dispositivos médicos y electrónicos.","url":"https:\/\/www.elimparcial.com\/tij\/ensenada\/2025\/03\/10\/proyectos-de-inversion-en-bc-toman-cautela-por-trump\/","source":"lacronica","image":"https:\/\/www.elimparcial.com\/resizer\/v2\/CBMLS64S7ZFTZMHMJIKX7227LM.jpg?auth=9dd652f05a09b474e5869d4ec0448588345bbf8eded596b53f49d41b7b887fc6&smart=true&width=1500&height=1042","category":"general","language":"es","country":"es","published_at":"2025-03-10T21:21:26+00:00"},{"author":"Redacción Diario La Página","title":"El Salvador sigue acumulando Bitcoin y aumenta sus reservas a más de 6,111 BTC","description":"Según el último informe de datos compartidos por la cuenta oficial The Bitcoin Office en X, el país posee actualmente 6,111.18 bitcoins equivalentes a un valor estimado en $498.4 millones de dólares; con esto el Presidente Nayib Bukele continúa consolidando su estrategia de adopción de Bitcoin como parte de su política financiera. Durante la última [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/el-salvador-sigue-acumulando-bitcoin-y-aumenta-sus-reservas-a-mas-de-6111-btc\/?utm_source=rss&utm_medium=rss&utm_campaign=el-salvador-sigue-acumulando-bitcoin-y-aumenta-sus-reservas-a-mas-de-6111-btc","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2025-03-10T21:20:38+00:00"},{"author":null,"title":"Neymar foi convocado para a seleção sem Dorival saber de desconforto na coxa; saiba bastidores","description":"Neymar ficou de fora da principal partida do Santos na temporada até o momento. O craque assistiu do banco de reservas a eliminação do time da Baixada no Paulistão, após derrota por 2 a 1 para o rival Corinthians, na Neo Química Arena. A ausência do jogador entre os titulares se deu por causa de um desconforto muscular na coxa esquerda, e ele foi poupado para evitar um agravamento do problema.O técnico Dorival Júnior convocou o atleta sem saber do incômodo sentido pelo jogador, e o departamento médico da seleção brasileira só tomou conhecimento da situação do camisa 10 horas...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/neymar-foi-convocado-para-a-selecao-sem-dorival-saber-de-desconforto-na-coxa-saiba-bastidores\/703743","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-10T21:09:00+00:00"},{"author":"Victor Hultgren","title":"Storbank kapar BNP-prognos – marknaden tror på fler räntesänkningar","description":"Marknaden tror nu att Federal Reserve kommer att sänka räntan tre gånger i år för att dämpa nedgången i amerikansk tillväxt. Samtidigt kapar Goldman Sachs sin prognos för USA:s ekonomi kraftigt.","url":"https:\/\/www.di.se\/live\/storbank-kapar-bnp-prognos-marknaden-tror-pa-fler-rantesankningar\/","source":"di.se","image":null,"category":"general","language":"sv","country":"se","published_at":"2025-03-10T19:26:47+00:00"},{"author":"Octávio Carmo","title":"Vaticano: Papa regista melhorias e deixa de ter prognóstico reservado","description":"Francisco vai continuar hospitalizado para receber tratamentos, nos próximos dias Cidade do Vaticano, 10 mar 2025 (Ecclesia) – O Papa registou hoje novas melhorias no seu quadro clínico, que permitiram aos médicos abandonar o prognóstico reservado, após 25 dias de internamento no Hospital Gemelli, de Roma. “O estado clínico do Santo Padre continua a ser [&#8230;]","url":"https:\/\/agencia.ecclesia.pt\/portal\/vaticano-papa-regista-melhorias-e-deixa-de-ter-prognostico-reservado\/","source":"agencia","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-03-10T18:57:50+00:00"},{"author":null,"title":"Ouro fecha em queda à espera de dados dos EUA e impacto de políticas tarifárias","description":"O ouro fechou em queda nesta segunda-feira, 10, com o mercado aguardando os dados econômicos dos EUA, que podem fornecer mais pistas sobre o caminho do Federal Reserve (Fed) em relação à redução da taxa de juros. Taxas mais baixas tendem a aumentar o apel...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/ouro-fecha-em-queda-a-espera-de-dados-dos-eua-e-impacto-de-politicas-tarifarias-966807","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-10T18:23:57+00:00"},{"author":"El Nacional","title":"La economía en RD","description":"El gobernador del Banco Central, Héctor Valdez Albizu, sostiene que las fluctuaciones recientes en la cotización del dólar responden a factores estacionales de demanda y a la situación de incertidumbre global, sobre lo cual dio seguridades de que la institución cuenta con suficientes reservas internacionales para preservar la estabilidad relativa en el tipo de cambio. [&#8230;]","url":"https:\/\/elnacional.com.do\/la-economia-en-rd\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2025-03-10T16:49:19+00:00"},{"author":null,"title":"Neymar foi convocado para a seleção sem Dorival saber de desconforto na coxa; saiba bastidores","description":"Neymar ficou de fora da principal partida do Santos na temporada até o momento. O craque assistiu do banco de reservas a eliminação do time da Baixada no Paulistão, após derrota por 2 a 1 para o rival Corinthians, na Neo Química Arena. A ausência do jogad...","url":"https:\/\/tnonline.uol.com.br\/noticias\/esportes\/neymar-foi-convocado-para-a-selecao-sem-dorival-saber-de-desconforto-na-coxa-saiba-bastidores-966785","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-10T16:46:17+00:00"},{"author":"Redacción EDG","title":"Gold Reserve presenta una oferta por las acciones de Citgo","description":"La minera canadiense Gold Reserve anunció que mediante Dalinar Energy, su filial en Delaware, Estados Unidos, presentó una oferta inicial en la subasta que organiza la corte de ese estado por las acciones de Citgo. Trascendió que la mencionada empresa dijo que “los términos de la oferta se mantendrán confidenciales” hasta tanto se revisen todas [&#8230;]La entrada Gold Reserve presenta una oferta por las acciones de Citgo se publicó primero en El Diario de Guayana.","url":"https:\/\/eldiariodeguayana.com.ve\/gold-reserve-presenta-una-oferta-por-las-acciones-de-citgo\/","source":"eldiariodeguayana","image":null,"category":"general","language":"es","country":"ve","published_at":"2025-03-10T15:51:03+00:00"},{"author":"Gustavo Linhares","title":"Rotam prende em Itabira dois suspeitos de ataque à casa de policial da reserva em BH","description":"A Polícia Militar de Minas Gerais (PMMG), por meio do Batalhão de Rondas Táticas Metropolitanas (Rotam), prendeu em Itabira, no último domingo (9), dois suspeitos de envolvimento em um ataque à residência de um policial militar da reserva. O crime, que aconteceu durante a madrugada de ontem, no bairro Jonas Veigas, em Belo Horizonte, envolveu disparos de arma de fogo e coquetéis molotov.[links]A ação policial teve início após agentes da Rotam identificarem dois suspeitos de envolvimento no atentado. Eles seriam moradores de Itabira e possuem extensa ficha criminal.Prisão em...","url":"https:\/\/defatoonline.com.br\/rotam-prende-em-itabira-dois-suspeitos-de-ataque-a-casa-de-policial-da-reserva-em-bh\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-10T15:05:46+00:00"},{"author":"LaRepublica.es","title":"La Reserva Federal mantiene la inquietud por la inflación y sugiere estabilidad en las tasas de interés","description":"La gobernadora del Banco de la Reserva Federal de EE.UU., Adriana Kugler, ha expresado su preocupación por la persistencia de la inflación en el país, lo que sugiere que la entidad central podría mantener las tasas de interés estables en el corto plazo. Durante una charla en el marco de la Conferencia sobre la Transmisión [&#8230;]La entrada La Reserva Federal mantiene la inquietud por la inflación y sugiere estabilidad en las tasas de interés aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/03\/10\/la-reserva-federal-mantiene-la-inquietud-por-la-inflacion-y-sugiere-estabilidad-en-las-tasas-de-interes\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-10T14:55:08+00:00"},{"author":"Guilherme Guerra","title":"Neymar quebra silêncio e diz que sentiu lesão dois dias após passar a noite na Sapucaí no Carnaval","description":"Neymar usou sua rede social para quebrar o silêncio sobre a polêmica do fim de semana, onde não saiu do banco de reservas na eliminação do Santos para o Corinthians na Neo Química Arena, pelo Campeonato Paulista. Segundo o camisa 10, ele sentiu um incômodo na coxa esquerda na quinta-feira (6), dois dias depois de ter ido com amigos do próprio clube e a mulher Bruna Biancardi na Sapucaí, no Rio de Janeiro, onde foi madrugada adentro vendo os desfiles de escola de samba.[links]\"Tudo que eu queria era estar em campo hoje (domingo) e ajudar de alguma forma meus companheiros... mas na...","url":"https:\/\/defatoonline.com.br\/neymar-quebra-silencio-e-diz-que-sentiu-lesao-dois-dias-apos-passar-a-noite-na-sapucai-no-carnaval\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-10T13:11:07+00:00"},{"author":"Redacción Menorca","title":"S'Albufera des Grau se prepara para incorporar compuertas que permitan gestionar mejor la entrada de agua","description":"El Prat de S'Albufera des Grau contará próximamente con una nueva compuerta para controlar el acceso de agua dulce a la laguna. Así lo determina el proyecto impulsado por la Autoridad de Gestión del Parque Natural, que tiene como objetivo mejorar la gestión hídrica de la laguna y restaurar ambientalmente esta área declarada como reserva natural que en los últimos tiempos sufre las consecuencias de la creciente salinización del agua y sequía.,f,Seguir leyendo ...","url":"https:\/\/www.menorca.info\/menorca\/local\/2025\/03\/10\/2342559\/albufera-des-grau-prepara-para-incorporar-compuertas-permitan-gestionar-mejor-entrada-agua.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3219085.png","category":"general","language":"es","country":"es","published_at":"2025-03-10T12:34:30+00:00"},{"author":null,"title":"Los hoteles de Valencia prevén una ocupación del 75% para las Fallas","description":"La previsión de ocupación hotelera baja al 70% para todo el periodo desde la Plantà hasta la Cremà, es decir desde el 14 al 20 marzo. Desde Hosbec han confirmado que por la mala climatología, “se han registrado cancelaciones y se ha ralentizado mucho el ritmo de reservas sobre todo en el mercado nacional” Para el período desde la Plantà hasta la Cremà, del 14 al 20 de marzo, la ocupación esperada es del 70%. Fuente: AdobeStock. De cara a las Fallas, declaradas de Interés Turístico Internacional, los precios medios y la rentabilidad “también están por debajo de lo que sería...","url":"https:\/\/www.hosteltur.com\/168799_los-hoteles-de-valencia-preven-una-ocupacion-del-75-para-las-fallas.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-10T12:06:19+00:00"},{"author":"Leonardo Piazza","title":"Por cada 1% de aumento del PBI, las importaciones crecen 3,5%","description":"A pesar del buen desempeño fiscal, las reservas en el Banco Central no aumentan. Este es uno de los principales escollos para el crecimiento de la economía de manera sostenida. Por esta razón es muy importante abordar reformas que mejoren la competitividad a los fines de dinamizar las exportaciones.La entrada Por cada 1% de aumento del PBI, las importaciones crecen 3,5% se publicó primero en IMPULSO.","url":"https:\/\/www.impulsonegocios.com\/por-cada-1-de-aumento-del-pbi-las-importaciones-crecen-35\/","source":"impulsonegocios","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-10T11:07:54+00:00"},{"author":null,"title":"Las últimas lluvias en Cataluña disparan las reservas de agua en los embalses: \"Se espera aún más\"","description":"La borrasca de alto impacto Jana ha perdido fuerza a su paso por Cataluña, aunque las intensas lluvias han provocado un notable aumento del caudal de los ríos en las últimas horas.Como resultado, los embalses de las cuencas internas han experimentado un incremento significativo en sus reservas, alcanzando el 34,4% de su capacidad el domingo por la tarde.Desde el viernes por la tarde, las precipitaciones han dejado más de 200 litros por metro cuadrado en el Ripollès y más de 100 en Els Ports (Tarragona) y en la zona del Montseny (Barcelona), impulsando el aumento de las reservas de los...","url":"https:\/\/www.cope.es\/emisoras\/catalunya\/noticias\/ultimas-lluvias-cataluna-disparan-reservas-agua-embalses-espera-aun-20250310_3109815.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/03\/10\/67ceb085385ab.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-10T10:52:11+00:00"},{"author":null,"title":"Reserva The First Berserker: Khazan en GAME y llévate un marcapáginas exclusivo de regalo","description":"Disfruta de este nuevo 'soulslike' que además en GAME te incluye un exclusivo marcapáginas y un DLC con el Set de armadura Astro Caído.El gran general Khazan fue acusado falsamente de traición y exiliado: ahora, te toca encarnarlo y emprender una odisea en busca de venganza en The First Berserker: Khazan, un juego souls-like en el que tendrás que evitar a las tropas de las fuerzas imperiales que te persiguen y descubrir la verdad para recuperar todo lo que te arrebataron. Reserva The First Berserker: Khazan con marcapáginas exclusivo GAME de regalo en este enlace.The First Berserker...","url":"https:\/\/vandal.elespanol.com\/noticia\/1350778731\/reserva-the-first-berserker-khazan-en-game-y-llevate-un-marcapaginas-exclusivo-de-regalo\/","source":"vandal","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-10T09:19:00+00:00"},{"author":"João V. Bessa","title":"Corinthians elimina o Santos e avança à final do Paulistão","description":"Principal astro do futebol brasileiro, Neymar não saiu do banco de reservas e viu o Santos perder para o Corinthians, por 2 a 1, na Neo Química Arena, pela semifinal do Paulistão. O resultado que colocou o time do Parque São Jorge na decisão do Estadual foi alcançado graças ao brilho do trio formado por Rodrigo Garro, Yuri Alberto. Eles balançaram as redes para o time corintiano neste domingo. Memphis Depay, que deu a assistência do primeiro gol alvinegro.[links]O Corinthians agora concentra as suas forças para o duelo de volta contra o Barcelona de Guayaquil. Depois de perder por 3 a...","url":"https:\/\/defatoonline.com.br\/corinthians-elimina-o-santos-e-avanca-a-final-do-paulistao\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-10T01:13:43+00:00"},{"author":null,"title":"900 indígenas emberá albergados en Cundinamarca esperan garantías para regresar a sus resguardos en Chocó y Risaralda","description":"Un grupo de 900 indígenas de la comunidad emberá –que permanece acentuados en una Unidad de Protección Integral de Cundinamarca– está a la espera de garantías que les permita retornar a sus territorios en los departamentos de Risaralda y Chocó. Desde la Unidad de Víctimas adelantaron un diálogo con los representantes de la comunidad que está albergada en el UPI de La Florida (en Funza, Cundinamarca) sobre las etapas que incluiría el retorno y a reubicación de esta población. Lea más: ¿Por qué los embera están en un éxodo constante a Bogotá?“Nuestra comunidad quiere...","url":"https:\/\/www.elcolombiano.com\/inicio\/indigenas-en-cundinamarca-esperan-garantias-para-poder-regresar-a-sus-resguardos-GO26820305","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/533x300\/0c0\/0d0\/center\/11101\/GLTA\/indigenas-embera_47367161_20250310143859.jpg","category":"general","language":"es","country":"co","published_at":"2025-03-10T19:46:09+00:00"},{"author":null,"title":"Caraibi, il lato oscuro della pesca di aragosta","description":"Nella regione remota di Gracias a Dios, in una delle aree più ricche dell’Honduras in termini di biodiversità, fasce estese della popolazione maschile girano in sedia a rotelle e convivono con una condizione di deficit motorio permanente. In queste comunità indigene costiere, affacciate sul Mar dei Caraibi e circondate da mangrovie e paludi, gener...","url":"https:\/\/www.zazoom.it\/2025-03-10\/caraibi-il-lato-oscuro-della-pesca-di-aragosta\/16542128\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-10T17:29:48+00:00"},{"author":null,"title":"Conheça modelo de aeronave que caiu no litoral de SP","description":"A aeronave que caiu em Itanhaém, litoral sul paulista, perto de uma aldeia indígena, era um modelo Cessna 152, com inscrição PT-AKY, do Aeroclube de Itanhaém, de acordo com a assessoria de imprensa da Rede Voa e da Defesa Civil do Estado de São Paulo. Uma...","url":"https:\/\/tnonline.uol.com.br\/noticias\/cotidiano\/conheca-modelo-de-aeronave-que-caiu-no-litoral-de-sp-966747","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-10T14:23:17+00:00"},{"author":null,"title":"L’incredibile storia della maratoneta indigena che corre coi sandali e rifiuta le scarpe degli sponsor","description":"Leggi l'Articolo - In Messico è considerata un’eroina nazionale e nel resto del mondo un esempio di fedeltà alle proprie origini visto che corre con i sandali e gli abiti Raramuri, o Tarahumara, tutti colorati. E quei colori sgargianti sono diventati proprio l’emblema di María Lorena Ramírez Hernández, maratoneta trenten...Prosegui la lettura...","url":"https:\/\/www.zazoom.it\/2025-03-10\/lincredibile-storia-della-maratoneta-indigena-che-corre-coi-sandali-e-rifiuta-le-scarpe-degli-sponsor\/16538235\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-10T09:40:50+00:00"},{"author":"Redacción","title":"Obispo colombiano media en el conflicto entre indígenas y los proyectos de energías renovables","description":"Obispo colombiano media en el conflicto entre indígenas y los proyectos de energías renovables","url":"https:\/\/www.infocatolica.com\/?t=noticia&cod=51835&utm_medium=RSS&utm_source=atom&utm_campaign=home","source":"infocatolica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-10T09:33:54+00:00"},{"author":null,"title":"L’incredibile storia della maratoneta indigena che corre coi sandali e l’abito tipico Raramuri","description":"In Messico è considerata un’eroina nazionale e nel resto del mondo un esempio di fedeltà alle proprie origini visto che corre con i sandali e gli abiti Raramuri, o Tarahumara, tutti colorati. E quei colori sgargianti sono diventati proprio l’emblema di María Lorena Ramírez Hernández, maratoneta trenten...Prosegui la lettura...","url":"https:\/\/www.zazoom.it\/2025-03-10\/lincredibile-storia-della-maratoneta-indigena-che-corre-coi-sandali-e-labito-tipico-raramuri\/16537905\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-10T09:05:03+00:00"},{"author":"Edición impresa","title":"Investigación en Canadá sobre muertes de niños indígenas sería falsa","description":"Retiran cuantioso apoyo en Canadá a una investigación","url":"https:\/\/www.yucatan.com.mx\/mundo\/2025\/03\/10\/investigacion-en-canada-sobre-muertes-de-ninos-indigenas-seria-falsa.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-10T09:00:00+00:00"},{"author":null,"title":"Avião monomotor cai em Itanhaém, perto de aldeia indígena; um homem morreu e outro ficou ferido","description":"Avião monomotor cai em Itanhaém, perto de aldeia indígena; um homem morreu e outro ficou ferido","url":"http:\/\/www.dgabc.com.br\/Noticia\/4208851\/aviao-monomotor-cai-em-itanhaem-perto-de-aldeia-indigena-um-homem-morreu-e-outro-ficou-ferido","source":"dgabc","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-10T01:07:00+00:00"},{"author":"Gladys Rivadeneira","title":"Organizaciones indígenas y partidos definen apoyo entre González y Noboa para segunda vuelta","description":"Las organizaciones indígenas están divididas en el apoyo, mientras PSE y UP definieron posturas para la segunda vuelta entre Luisa González y Daniel Noboa.","url":"https:\/\/www.elcomercio.com\/actualidad\/politica\/organizaciones-indigenas-partidos-apoyo-gonzalez-noboa-segunda-vuelta.html","source":"EL COMERCIO","image":null,"category":"general","language":"es","country":"ec","published_at":"2025-03-10T00:32:51+00:00"}]