[{"author":"Redacción Diario Correo","title":"Trujillo: Enfrentamiento entre reos deja un muerto y dos heridos en el penal El Milagro","description":"Una pelea de internos en el Establecimiento Penitenciario de Varones de El Milagro, en Trujillo, dejó un muerto y dos heridos. Así informó el Instituto Nacional Penitenciario (INPE). ","url":"https:\/\/diariocorreo.pe\/edicion\/la-libertad\/enfrentamiento-entre-reos-deja-un-muerto-y-dos-heridos-en-el-penal-el-milagro-la-libertad-peru-noticia\/","source":"diariocorreo","image":"https:\/\/diariocorreo.pe\/resizer\/v2\/N6SCQUGZGBBJBEULBJBYZWTX7M.jpg?width=1280&height=720&auth=868dad2adedd98153058e5ef7fd27f1b8997fe6cc48a72161cf389c3cf581bc3&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-04-13T12:32:36+00:00"},{"author":null,"title":"Despierta el órgano de tubos de Letur, una de las zonas más golpeadas por la DANA","description":"ESCUCHAFIN DE SEMANAEscucha ahora 'Fin de Semana' de12 a 13. \"Fin de Semana\" es un programa presentado por CristinaLópez Schlichting, prestigiosa comunicadora de radio y articulista en prensa, esun magazine que se emite en COPE, los sábados y domingos, de 10.00 a 14.00 horas. A lo largo desus cuatro horas de duración, Fin de Semana ofrece otra visión, más humana yreposada, de la actualidad reciente, a la vez que reserva espacio parahistorias novedosas y sorprendentes; para reportajes y entrevistas enprofundidad; para propuestas de ocio que invitan a disfrutar de los días dedescanso...","url":"https:\/\/www.cope.es\/programas\/fin-de-semana\/audios\/despierta-organo-tubos-letur-zonas-golpeadas-dana-20250413_3133022.html","source":"cope","image":"https:\/\/www.cope.es\/uploads\/2025\/04\/13\/vAB-eIZ-ZTeepaw9i35eC.mp3","category":"general","language":"es","country":"es","published_at":"2025-04-13T10:57:47+00:00"},{"author":null,"title":"Prefeitura de SP lança maior trilha da cidade, com 182 km de extensão e que conecta áreas de proteção ambiental","description":"Trajeto tem início na Balsa da Ilha do Bororé, no Grajaú, na Zona Sul da capital paulista. Parques Naturais Municipais BororéDivulgação\/ Prefeitura de SPA partir deste sábado (12) a cidade de São Paulo terá a Trilha Interparques. Com 182 km de extensão, será a maior da capital, conectando Unidades de Conservação municipais e outras áreas protegidas na Zona Sul. O trajeto inclui:Parques Naturais Municipais (PNMs);Parques Estaduais;Represas;Reservas Particulares do Patrimônio Natural (RPPNs);Polo de Ecoturismo de Parelheiros, Marsilac e Ilha do Bororé.Ela vai ter início na Balsa...","url":"https:\/\/g1.globo.com\/guia\/guia-sp\/noticia\/2025\/04\/13\/prefeitura-de-sp-lanca-maior-trilha-da-cidade-com-182-km-de-extensao-e-que-conecta-areas-de-protecao-ambiental.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/ZXzSXWTk_hupb3KCHLF6EJO2y2Q=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/F\/u\/EPcAB6TBeDL4g2LhdJnA\/whatsapp-image-2025-04-11-at-19.45.51.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-04-13T10:00:24+00:00"},{"author":"Rafael Cortes","title":"Análisis semanal: Momento bisagra","description":"El Gobierno nacional anunció una profunda flexibilización del cepo y un cambio en el sistema cambiario que llegan a caballo de un nuevo préstamo del FMI. Es un paso arriesgado en un contexto difícil porque la inflación acelera, las reservas caen y el mundo se vuelve cada vez más volátil. El Presidente lo celebró como un hito histórico y descartó posibles efectos secundarios negativos. Analistas destacan que la medida incentivará la llegada de inversiones pero podría generar una devaluación que alimente la inflación.","url":"https:\/\/misionesonline.net\/2025\/04\/13\/analisis-semanal-momento-bisagra\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-13T03:57:52+00:00"},{"author":"Flor Estrella Santana","title":"Presunto aumento de un cobro a turistas en Río Lagartos al empezar las vacaciones","description":"Hoy sábado se dio a conocer el presunto aumento de un cobro a turistas de Río Lagartos, específicamente de la tarifa para entrar al Área Natural Protegida (ANP) Reserva de la Biosfera Ría Lagartos. Bloqueo en Río Lagarto en la Semana Santa de 2024 De confirmarse el incremento, sería el segundo año consecutivo que aumenta el [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2025\/04\/12\/presunto-aumento-de-un-cobro-a-turistas-en-rio-lagartos-al-empezar-las-vacaciones.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-04-13T00:46:44+00:00"},{"author":null,"title":"Presentan segunda edición digital del libro 'Origen del nombre de los corregimientos'","description":"Entre los hallazgos más interesantes de la investigación desarrollada por el TE, destaca que 95 corregimientos tienen nombres que provienen de tradiciones indígenas, heroicos caciques y voces dialectales.","url":"https:\/\/www.tvn-2.com\/nacionales\/tribunal-electoral-presenta-digital-corregimiento-libro-distrito_1_2185239.html","source":"tvn-2","image":"https:\/\/static.tvn-2.com\/clip\/01634895-eae9-42b5-91e3-217a28a5b878_16-9-aspect-ratio_default_0_x1338y793.webp","category":"general","language":"es","country":"es","published_at":"2025-04-13T21:02:10+00:00"},{"author":"Fabrizio Benzo","title":"Canindeyú: Conductor tatácho provoca accidente con tres fallecidos","description":"Un trágico accidente de tránsito ocurrido en la madrugada de este domingo en la zona de ex Puente Kyjhá dejó como saldo la muerte de tres personas, entre ellas dos menores de edad indígenas. Una niña que estaba con los fallecidos, se encuentra en estado grave, y fue llevada al Centro de Salud de la [&#8230;]La entrada Canindeyú: Conductor tatácho provoca accidente con tres fallecidos se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2025\/04\/13\/canindeyu-conductor-tatacho-provoca-accidente-con-tres-fallecidos\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2025-04-13T18:10:15+00:00"},{"author":"Unknown","title":"Comunidades del norte de Tailandia anteponen la naturaleza a las ganancias","description":"Los habitantes de las provincias de Mae Hong Son y Tak, en el noroeste de Tailandia, llevan cientos de años viviendo en equilibrio con la naturaleza, y muchos de ellos dependen de los ríos y bosques para su subsistencia.El pueblo indígena Karen y la comunidad Thai Lanna de Tailandia están preocupados por los planes de desviar y represar el río Yuam y sus ramales, que podrían deshacer años de cuidadosa administración.Miembros de ambas comunidades hablaron con un equipo de la Universidad de las Naciones Unidas antes de la publicación del informe 2025 Interconnected Disaster Risks, que...","url":"https:\/\/www.elmercuriodigital.net\/2025\/04\/comunidades-del-norte-de-tailandia.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2025-04-13T15:03:05+00:00"}]