[{"author":null,"title":"Mais de 6 milhões de brasileiros viveram mais de 5 meses de calor extremo em 2024","description":"A pedido do g1, o Cemaden, Centro Nacional de Monitoramento e Alertas de Desastres Naturais, fez o levantamento com dados do Inpe. 111 cidades brasileiras tiveram mais de 5 meses de calor extremo em 2024Um levantamento exclusivo do g1 revelou que dezenas de cidades brasileiras tiveram o equivalente a cinco meses de calor extremo em 2024.Foi só a onda de calor estacionar sobre o Rio Grande do Sul para muitos gaúchos correrem atrás de uma sombra para se proteger.\"Está horrível. Só tomando água mesmo. E gelada. Água gelada e sorvete”, diz a aposentada Marina Nascimento.Os brasileiros tê...","url":"https:\/\/g1.globo.com\/jornal-nacional\/noticia\/2025\/02\/05\/mais-de-6-milhoes-de-brasileiros-viveram-mais-de-5-meses-de-calor-extremo-em-2024.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/SACpurJ0l_ty1pIulHEdHufgf64=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/4\/O\/9tcYABRwiagNeOYleTSA\/globo-canal-4-20250205-2000-frame-114858.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-06T01:06:13+00:00"},{"author":"omarliendo","title":"El Gobierno pagó US$640 millones al FMI mientras negocia un nuevo acuerdo","description":"En medio de las negociaciones con el FMI para obtener financiamiento, el Gobierno argentino realizó un pago de US$640 millones, afectando las reservas del Banco Central. Aún no hay definiciones sobre el nuevo acuerdo, pero el Ejecutivo busca cerrarlo en el primer cuatrimestre del año.The post El Gobierno pagó US$640 millones al FMI mientras negocia un nuevo acuerdo appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/02\/el-gobierno-pago-us640-millones-al-fmi-mientras-negocia-un-nuevo-acuerdo\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T23:21:51+00:00"},{"author":null,"title":"Inflazione negli Usa, Fed “Obiettivo del 2% nel 2025”","description":"WASHINGTON (STATI UNITI) (ITALPRESS) – Il GeoEconomics Center dell’Atlantic Council ha ospitato Christopher J.Waller, governatore della Federal Reserve, che ha esposto la sua visione in merito alla promozione del sistema finanziario statunitense nell’ambito di un’economia globale in costante evoluzione: “Storicamente il settore finanziario ha se...","url":"https:\/\/www.zazoom.it\/2025-02-07\/inflazione-negli-usa-fed-obiettivo-del-2-nel-2025\/16328566\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-06T23:16:35+00:00"},{"author":null,"title":"El Banco de México reduce la tasa de interés a 9,5%, el mayor recorte en casi 5 años","description":"A diferencia de ocasiones anteriores en que se alineó a las acciones de la Reserva Federal de Estados Unidos (FED), el Banco de México (Banxico) decidió este 6 de febrero bajar la tasa de interés a un 9,50%, esto gracias al avance en la caída de la inflación durante los últimos meses.","url":"https:\/\/noticiaslatam.lat\/20250206\/el-banco-de-mexico-reduce-la-tasa-de-interes-a-950-el-mayor-recorte-en-casi-5-anos-1161037482.html","source":"sp","image":"https:\/\/cdn.img.noticiaslatam.lat\/img\/07e8\/05\/0a\/1150378563_0:512:2730:2048_600x0_80_0_0_c5dbadae1f6442fea750cc8775526fd1.jpg","category":"general","language":"es","country":"ru","published_at":"2025-02-06T21:14:39+00:00"},{"author":"Hernán Laurino","title":"Llegó a la Reserva de Belgrano y hoy sueña con el ascenso al Federal A con Acción Juvenil","description":"Llegó a la Reserva de Belgrano y hoy sueña con el ascenso al Federal A con Acción Juvenil","url":"https:\/\/www.lavoz.com.ar\/deportes\/futbol\/llego-a-la-reserva-de-belgrano-y-hoy-suena-con-el-ascenso-al-federal-a-con-accion-juvenil\/","source":"lavoz","image":"https:\/\/www.lavoz.com.ar\/resizer\/v2\/LFOMKZ4CYRDC7KZOFGCDDTULOM.jpg?auth=4a9170da67cb7c47086e2837baf711567034219b713f81d06786a58336be9d61&smart=true&width=834&height=480","category":"general","language":"es","country":"ar","published_at":"2025-02-06T20:33:19+00:00"},{"author":"LaRepublica.es","title":"Los grandes bancos estadounidenses celebran cambios en las pruebas de estrés del Fed","description":"Las acciones bancarias en Estados Unidos experimentaron un aumento notable el pasado jueves, tras la publicación por parte de la Reserva Federal de los parámetros para su prueba de estrés anual de 2025. Esta revisión ha mostrado escenarios de hipotéticos impactos económicos más moderados en comparación con años anteriores. A pesar de que la situación [&#8230;]La entrada Los grandes bancos estadounidenses celebran cambios en las pruebas de estrés del Fed aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/06\/los-grandes-bancos-estadounidenses-celebran-cambios-en-las-pruebas-de-estres-del-fed\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T19:27:21+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fedchef: Politisk osäkerhet sinkar räntesänkningar","description":"En ekonomi med full sysselsättning, stabil tillväxt och fallande inflation gör det möjligt för Federal Reserve att fortsätta sänka räntorna, men osäkerhet kring effekterna av tullar och andra politiska förändringar talar för en långsammare strategi. ","url":"https:\/\/www.di.se\/live\/fedchef-politisk-osakerhet-sinkar-rantesankningar\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/6fd77d69-4ac8-4449-bfdc-b06b0c7f4b98.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2025-02-06T19:23:17+00:00"},{"author":"Soledad Bevillacua","title":"El turismo local cerró enero mejor de lo previsto","description":"La temporada alta comenzó con una baja cantidad de reservas pero se observó un repunte en la segunda quincena del mes pasado. Aun así, la demanda fue menor al 2024La noticia El turismo local cerró enero mejor de lo previsto se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/437799-el-turismo-local-cerro-enero-mejor-de-lo-previsto.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T18:36:28+00:00"},{"author":"Redação Maricá Info","title":"Maricá: Inscrições no Passaporte Universitário para graduação em Medicina vão até sexta-feira (07\/02)","description":"O Programa Passaporte Universitário, iniciativa da Prefeitura de Maricá que garante acesso gratuito ao ensino superior para moradores do município, está com inscrições abertas para o curso de graduação em Medicina até a próxima sexta-feira (07\/02). Conforme previsto no edital 013\/2025, serão disponibilizadas até 50 vagas, com reserva de 30% para pessoas pretas ou pardas &#8230;","url":"https:\/\/maricainfo.com\/2025\/02\/06\/inscricoes-no-passaporte-universitario-para-graduacao-em-medicina-vao-ate-sexta-feira-07-02.html","source":"maricainfo","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-02-06T18:12:51+00:00"},{"author":"Hoje Macau","title":"Emprego | Feiras com 48 vagas no fim da próxima semana","description":"Finalmente, na manhã e tarde de 14 de Fevereiro, a SJM irá oferecer 20 vagas de emprego para cargos de chefe de serviço de atendimento de VIPs, agente de serviços de reserva de quartos, agente de serviços de marketing por telefone, concierge e recepcionista.","url":"https:\/\/hojemacau.com.mo\/2025\/02\/07\/emprego-feiras-com-48-vagas-no-fim-da-proxima-semana\/","source":"Hoje Macau","image":null,"category":"general","language":"pt","country":"mo","published_at":"2025-02-06T17:59:45+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas rinde homenaje a los Padres de la Patria en el 181 aniversario de la Independencia Nacional","description":"En conmemoración del 181 aniversario de la Independencia Nacional, el Banco de Reservas realizó un acto solemne en el Altar de la Patria, donde depositó una ofrenda floral en honor a los héroes independentistas Juan Pablo Duarte, Francisco del Rosario Sánchez y Matías Ramón Mella.El presidente ejecutivo de Banreservas, Samuel Pereyra, resaltó la trascendencia de esta fecha y la responsabilidad de mantener vivo el legado de los fundadores de la República.“La historia nos recuerda que la libertad no es un regalo, sino una conquista forjada con sacrificio y determinación. Hoy honramos...","url":"https:\/\/diariosocialrd.com\/banreservas-rinde-homenaje-a-los-padres-de-la-patria-en-el-181-aniversario-de-la-independencia-nacional\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T17:50:12+00:00"},{"author":"Teresa Casado","title":"Suprema Corte se reserva fallo sobre recurso que busca revocar condena a exdiputada Rosa Amelia Pilarte","description":"Santo Domingo.- Los jueces del Pleno de la Suprema Corte de Justicia (SCJ) se reservaron para una próxima audiencia el fallo del recurso de casación con el que la exdiputada por La Vega, Rosa Amelia Pilarte, busca la revocación de su condena a cinco años de prisión por integrar la red de lavado de activos [&#8230;]The post Suprema Corte se reserva fallo sobre recurso que busca revocar condena a exdiputada Rosa Amelia Pilarte appeared first on El Día.","url":"https:\/\/eldia.com.do\/suprema-se-reserva-fallo-sobre-recurso-que-busca-revocar-condena-a-exdiputada-pilarte\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-06T16:47:56+00:00"},{"author":"Gustavo Linhares","title":"O que é o “Tá Com Nada” no “BBB 25”?","description":"A vida dentro do \"Big Brother Brasil (BBB) 25\" pode ser repleta de festas e privilégios, mas também reserva momentos de dificuldade para os participantes. Entre as punições mais temidas do reality está o \"Tá Com Nada\", um castigo coletivo que reduz drasticamente os mantimentos da casa.[links]Quando os brothers são submetidos ao \"Tá Com Nada\", todas as \"regalias\" são suspensas, e eles passam a ter ainda menos benefícios do que a Xepa, que já oferece uma alimentação limitada. Os alimentos disponíveis na casa são confiscados, restando aos participantes apenas itens básicos de...","url":"https:\/\/defatoonline.com.br\/o-que-e-o-ta-com-nada-no-bbb-25\/","source":"defatoonline","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-06T16:12:07+00:00"},{"author":"Domingo Berigüete","title":"Corte se reserva fallo de recurso exdiputada PRM","description":"El  pleno de la Suprema Corte de Justicia se reservó hoy para una próxima audiencia el fallo  del recurso de casación interpuesto por la exdiputada Rosa Amalia Pilarte López, en contra de la decisión de la Segunda Sala de la SCJ que la condenó a cinco  años de prisión  por lavado de activos y que [&#8230;]","url":"https:\/\/elnacional.com.do\/corte-se-reserva-fallo-de-recurso-exdiputada-prm\/","source":"elnacional","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-06T15:27:46+00:00"},{"author":null,"title":"PM de Apucarana realiza solenidade de despedida de 2º sargento","description":"Lucinei Vandresen Peta ingressará na reserva após 35 anos de serviços prestados à corporação...","url":"https:\/\/tnonline.uol.com.br\/noticias\/apucarana\/pm-de-apucarana-realiza-solenidade-de-despedida-de-2-sargento-957726","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-06T15:02:52+00:00"},{"author":"Editor","title":"Con el mate a todos lados y Messi en el termo: así pasa sus días Colapinto como piloto de Alpine","description":"La escudería francesa compartió imágenes del argentino. La escudería francesa Alpine, donde Franco Colapinto es piloto de reserva, compartió varias imágenes del argentino junto a su mate y con el detalle de que el termo tiene un sticker de Lionel Messi. “Mate antes o después de [&#8230;]","url":"https:\/\/diariovictoria.com.ar\/con-el-mate-a-todos-lados-y-messi-en-el-termo-asi-pasa-sus-dias-colapinto-como-piloto-de-alpine\/","source":"diariovictoria","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-06T14:43:30+00:00"},{"author":"LaRepublica.es","title":"El gobierno de Trump prioriza mantener bajos los rendimientos del Tesoro frente a la política de la Fed","description":"El Secretario del Tesoro de Estados Unidos, Scott Bessent, ha declarado que la administración de Donald Trump se centra más en mantener bajos los rendimientos del Tesoro que en las decisiones de la Reserva Federal. En un contexto económico complejo, Bessent ha señalado que la estrategia actual consiste en utilizar las políticas fiscales como herramienta [&#8230;]La entrada El gobierno de Trump prioriza mantener bajos los rendimientos del Tesoro frente a la política de la Fed aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/06\/el-gobierno-de-trump-prioriza-mantener-bajos-los-rendimientos-del-tesoro-frente-a-la-politica-de-la-fed\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T14:21:13+00:00"},{"author":"odalys","title":"Información de la Empresa de Gas Licuado a clientes en las provincias La Habana, Artemisa y Mayabeque","description":"Imagen principal:&nbsp;La Empresa de Gas Licuado informa a los clientes en las provincias La Habana, Artemisa y Mayabeque, que a partir de recepción de gas licuado por el puerto de la Refinería Ñico López se prevé iniciar operaciones comerciales a partir de este jueves 6 de febrero 2025.Con la intención de lograr una distribución más equitativa para la totalidad de los clientes serán adoptadas las siguientes acciones:Iniciar en las provincias de Artemisa y Mayabeque la reposición de la primera reserva de gas licuado 2025.","url":"http:\/\/cubasi.cu\/es\/noticia\/informacion-de-la-empresa-de-gas-licuado-clientes-en-las-provincias-la-habana-artemisa-y","source":"CubaSi.cu","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-02-06T13:36:34+00:00"},{"author":null,"title":"El Puerto conmemora el Día Mundial de los Humedales con actividades educativas y una ruta en bicicleta","description":"230 estudiantes de Primaria han descubierto la importancia de estos espacios como reservas de vidaVuelven a pedir la recuperación de la laguna de La Janda en el Día Mundial de los Humedales","url":"https:\/\/www.diariodecadiz.es\/elpuerto\/puerto-conmemora-dia-mundial-humedales_0_2003290400.html","source":"diariodejerez","image":"https:\/\/static.grupojoly.com\/clip\/ead6c358-47fa-4fd5-b5fb-d7c99730b083_source-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-06T13:12:23+00:00"},{"author":"Brian Pellegrini","title":"Fuerte advertencia de Cavallo al Gobierno: los dólares del FMI no alcanzarán para salir del cepo","description":"El texto deja claro que los desembolsos adicionales del FMI no permitirían salir del cepo cambiario, ya que el exministro considera que no incrementarían las reservas externas netas de manera sostenible. &#8220;Aunque un mayor apoyo financiero del FMI sería un respaldo a la política económica del gobierno, la única forma real de acumular reservas netas es a través del superávit en la balanza de pagos&#8221;. Por lo tanto, la salida del cepo no puede depender de financiamiento externo, sino de la capacidad del país para generar dólares genuinos mediante exportaciones e inversiones...","url":"https:\/\/chacodiapordia.com\/fuerte-advertencia-de-cavallo-al-gobierno-los-dolares-del-fmi-no-alcanzaran-para-salir-del-cepo\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/03\/cavallozzzz.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-06T12:17:42+00:00"},{"author":null,"title":"Após perder assento para Bortoleto, piloto chinês vira reserva da Ferrari","description":"Ap&oacute;s perder seu assento na Sauber para o brasileiro Gabriel Bortoleto, Guanyu Zhou foi anunciado nesta quarta-feira como reserva da Ferrari para a temporada 2025 da F&oacute;rmula 1. O primeiro piloto chin&ecirc;s da categoria est&aacute; voltando ao time italiano ap&oacute;s integrar sua academia por quatro anos, entre 2015 e 2018.Zhou vai dividir as fun&ccedil;&otilde;es de reserva com outro ex-piloto da Sauber, o italiano Antonio Giovinazzi, que correu pela &uacute;ltima vez na F-1 em 2021 e &eacute; um reserva de longa data que ainda n&atilde;o pilotou pela equipe. Na pr&aacute;tica...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/apos-perder-assento-para-bortoleto-piloto-chines-vira-reserva-da-ferrari\/701233","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-06T12:15:00+00:00"},{"author":"Guadalupe Rivadeneira","title":"Tierras fiscales: Jorge Cruz suspendido como comisionado de El Mollar","description":"El gobernador de Tucumán, Osvaldo Jaldo, resolvió mediante un Decreto de Necesidad y Urgencia la suspensión del comisionado de El Mollar, Jorge Cruz, hasta que se esclarezca su participación en la presunta venta irregular de tierras en la Reserva La Angostura. La medida fue dispuesta tras el regreso de Jaldo de Buenos Aires y busca [&#8230;]La entrada Tierras fiscales: Jorge Cruz suspendido como comisionado de El Mollar se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/tierras-fiscales-jorge-cruz-suspendido-como-comisionado-de-el-mollar\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-06T11:55:57+00:00"},{"author":"Milenka Duarte","title":"Bebé sin anemia: los pediatras recomiendan hierro en gotas desde los 4 meses","description":"A partir de los 4 meses, las reservas de hierro del bebé disminuyen, lo que puede afectar su desarrollo y aumentar el riesgo de anemia. La suplementación adecuada es clave para su crecimiento y bienestar.","url":"https:\/\/elcomercio.pe\/hogar-familia\/bebes\/anemia-en-bebes-los-pediatras-recomiendan-hierro-en-gotas-desde-los-4-meses-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/J3J3HQNL7VE73F7QPTXFSOS2P4.jpg?width=1500&height=1000&auth=d70134e055f6b7d6f33fdad515dfe3c0ae63af654850649f7bd840892d538ca2&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-06T11:42:51+00:00"},{"author":"Fran Extremera","title":"Las últimas borrascas alivian el estado de los embalses en 1,7 hectómetros","description":"El último tren de borrascas ha dejado precipitaciones de distinta cuantía a lo largo y ancho de una provincia como la malagueña, que de nuevo ha visto sus cumbres nevadas en los últimos días de enero o los primeros de febrero. Ha habido daños en puntos del litoral, como Torremolinos, por la elevada acumulación de agua en ciertas zonas urbanas, pero la mejor noticia viene de los embalses. En total se ha incremento las reservas de manera conjunta en 1,7 hectómetros cúbicos. Así han aumentado un 1% hasta volver a situarse, de media, en el 27,8% de la capacidad total que atesoran.","url":"https:\/\/www.laopiniondemalaga.es\/malaga\/2025\/02\/06\/ultimas-borrascas-alivian-embalses-114037112.html","source":"laopiniondemalaga","image":"https:\/\/estaticos-cdn.prensaiberica.es\/clip\/476add1a-1ca3-437d-942b-14ca13ae2f44_16-9-aspect-ratio_default_0.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-06T06:01:24+00:00"},{"author":"Javier Pompilio","title":"El mejor vino de supermercado es este de 5 euros de Lidl: un Ribera del Duero que parece un gran reserva","description":"Cuando hablamos de vinos de calidad, la Denominación de Origen Ribera del Duero siempre aparece en la conversación. Conocida por sus tintos potentes y elegantes, esta región ha dado algunos de los mejores vinos de nuestro país y del continente. Sin embargo, encontrar un Ribera del Duero barato y de calidad no es tarea sencilla. [&#8230;]La entrada El mejor vino de supermercado es este de 5 euros de Lidl: un Ribera del Duero que parece un gran reserva se publicó primero en Qué!.","url":"https:\/\/www.que.es\/2025\/02\/06\/mejor-vino-supermercado-5-euros-lidl\/","source":"que","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T05:09:00+00:00"},{"author":null,"title":"Filme une jovem negro e avó com Alzheimer em aventuras pela periferia","description":"Em \"Kasa Branca\", D&eacute;, Adrianim e Martins batem perna por Chatuba e exploram o bairro da periferia carioca. Os tr&ecirc;s andam na roda gigante do parque que costumam invadir, encaram a trilha exaustiva at&eacute; o Bico da Pedra e dan&ccedil;am noite a fundo ouvindo os raps de L7nnon.A rotina carregada reserva diversos prazeres, mas tamb&eacute;m determina uma parceira improv&aacute;vel: a v&oacute; de D&eacute;, &uacute;nica parente presente em sua vida, que enfrenta os &uacute;ltimos est&aacute;gios do mal de Alzheimer.Trancafiada em sua cadeira de rodas, ela &eacute; levada por todo...","url":"https:\/\/www.diariodecuiaba.com.br\/ilustrado\/filme-une-jovem-negro-e-avo-com-alzheimer-em-aventuras-pela-periferia\/701275","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-06T04:00:00+00:00"},{"author":"LaRepublica.es","title":"La Reserva Federal alerta sobre el impacto de los aranceles en la inflación","description":"Recientemente, la Reserva Federal de Estados Unidos se ha visto obligada a abordar el delicado tema de las tarifas impuestas por el gobierno de Donald Trump. En un contexto de incertidumbre económica y tensiones comerciales, los funcionarios del banco central han comenzado a señalar que estas medidas podrían tener un impacto significativo en la inflación, [&#8230;]La entrada La Reserva Federal alerta sobre el impacto de los aranceles en la inflación aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/06\/la-reserva-federal-alerta-sobre-el-impacto-de-los-aranceles-en-la-inflacion\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T01:04:06+00:00"},{"author":"Página\/12","title":"Dudas y volatilidad financiera","description":"| Caída de acciones y bonos argentinos. Siguen bajando las reservas","url":"https:\/\/www.pagina12.com.ar\/801922-dudas-y-volatilidad-financiera","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-02\/911360-15a-g0146106-dafne-20gentinetta.JPG?itok=J4O2nYXr","category":"general","language":"es","country":"ar","published_at":"2025-02-06T01:01:57+00:00"},{"author":"Redação","title":"Governador e cacique Raoni pedem autorização ao Ibama para fazer asfalto em área indígena de MT","description":"XINGU","url":"https:\/\/www.odocumento.com.br\/governador-e-cacique-raoni-pedem-autorizacao-ao-ibama-para-fazer-asfalto-em-area-indigena-de-mt\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/02\/a-a-41.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-06T19:55:24+00:00"},{"author":null,"title":"Luis Díaz habla del rumor que surgió antes de su salida de Saprissa: \"Se sintió un poco feo\" (VIDEO)","description":"El futbolista Luis Díaz salió recientemente del Deportivo Saprissa para volver al fútbol de Estados Unidos. Su nuevo equipo es el New England Revolution.Antes de dejar el conjunto morado, surgió el rumor de que Díaz tuvo una diferencia con el técnico con José Giacone durante la semifinal de vuelta contra San Carlos y que por ese motivo no fue convocado en la final de ida de segunda fase contra Herediano.Díaz desmintió dichas afirmaciones en una entrevista a Tigo Sports.\"Lo que se dijo fue totalmente falso, lo que se decía en redes no es así. Yo lo vi el día que íbamos de camino a...","url":"https:\/\/everardoherrera.com\/index.php?view=article&id=122206:luis-diaz-habla-del-rumor-que-surgio-antes-de-su-salida-de-saprissa-se-sintio-un-poco-feo-video&catid=131","source":"everardoherrera.com","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-02-06T17:07:06+00:00"},{"author":"Redacción ADN","title":"Integra Gobierno de Oaxaca voces de niñas, niños y adolescentes a la transformación de México (16:00 h)","description":"Oaxaca de Juárez, 6 de febrero. Con una nutrida participación de la niñez y adolescencias de la entidad, el Gobernador Salomón Jara Cruz inauguró el foro Diálogo Intergeneracional: Derechos de las Niñas, Niños y Adolescentes Indígenas y Afromexicanos, realizado para la integración del Plan Nacional de Desarrollo 2025- 2030, que presentará la Presidenta Claudia Sheinbaum [&#8230;]","url":"https:\/\/www.adnsureste.info\/integra-gobierno-de-oaxaca-voces-de-ninas-ninos-y-adolescentes-a-la-transformacion-de-mexico-1600-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T22:04:24+00:00"},{"author":"Redação","title":"Governador e cacique Raoni pedem autorização ao Ibama para fazer asfalto em área indígena de MT","description":"XINGU","url":"https:\/\/www.odocumento.com.br\/governador-e-cacique-raoni-pedem-autorizacao-ao-ibama-para-fazer-asfalto-em-area-indigena-de-mt\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/02\/a-a-41.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-06T19:55:24+00:00"},{"author":"Unknown","title":"HRW: El permiso para una mina de litio en Nevada viola los derechos de los pueblos indígenas","description":"La decisión del Gobierno de Estados Unidos de autorizar la explotación minera de Lithium Americas en Thacker Pass, Nevada, infringió los derechos de los pueblos indígenas al no obtener el consenso libre, previo e informado.El proyecto muestra cómo la legislación minera estadounidense y el proceso de concesión de permisos pisotean los derechos de los pueblos indígenas, que consideran el acceso a la tierra de suma importancia para sus prácticas religiosas y culturales. Los residentes también temen que la mina amenace sus derechos a la salud, a un medio ambiente sano y al agua.El...","url":"https:\/\/www.elmercuriodigital.net\/2025\/02\/hrw-el-permiso-para-una-mina-de-litio.html","source":"elmercuriodigital","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T08:28:06+00:00"},{"author":null,"title":"La Nuova Zelanda festeggia il ‘Waitangi day’: le celebrazioni dei Maori","description":"Leggi l'Articolo - La Nuova Zelanda festeggia il 6 febbraio il ‘Waitangi day‘, il documento fondativo della Nazione: nel 1840 i rappresentanti della Corona britannica e i leader indigeni firmarono il trattato durante il periodo della colonizzazione dello Stato insulare. Diverse le celebrazioni degli indigeni anche se la giornata è stata segnata da proteste silenziose...","url":"https:\/\/www.zazoom.it\/2025-02-06\/la-nuova-zelanda-festeggia-il-waitangi-day-le-celebrazioni-dei-maori\/16322907\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-06T08:12:15+00:00"},{"author":"Matheus V.","title":"Osasco tem Centro de Referência para vítimas de racismo, intolerância religiosa e xenofobia","description":"Elisangela Silva Divulgação Combater práticas racistas e promover a igualdade racial estão entre os principais objetivos da Secretaria Executiva de Políticas de Promoção da Igualdade Racial (Seppir) da Prefeitura de Osasco. O órgão é responsável por assegurar os direitos das populações negra, indígena, imigrante, refugiada e de comunidades tradicionais por meio de políticas públicas. A &#8230;O post Osasco tem Centro de Referência para vítimas de racismo, intolerância religiosa e xenofobia apareceu primeiro em PlanetaOsasco.com.","url":"https:\/\/planetaosasco.com\/osasco\/executivo\/868081-osasco-tem-centro-de-referencia-para-vitimas-de-racismo-intolerancia-religiosa-e-xenofobia","source":"planetaosasco","image":"https:\/\/osasco.sp.gov.br\/wp-content\/uploads\/2025\/02\/pmo-seppir-combate-ao-racismo-site-1000x543px-1.png","category":"general","language":"pt","country":"pt","published_at":"2025-02-06T07:37:20+00:00"},{"author":"Iain Bruce","title":"Leónidas Iza: «La política electoral es una extensión de la lucha popular»","description":"El dirigente indígena y candidato presidencial en Ecuador este domingo, analiza la crisis económica y política del país, las movilizaciones sociales y la necesidad de un proyecto popular---","url":"https:\/\/www.lahaine.org\/mundo.php\/leonidas-iza-llla-politica-electoral","source":"lahaine","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-06T06:22:00+00:00"},{"author":"REDACCIÓN","title":"Tras incendios, Tierra denuncia que ganaderos buscan eludir controles agrarios por 7 años","description":"Aún es un proyecto de ley, empero ya despierta las alertas, denuncias y el contundente rechazo de la Fundación Tierra, la ONG boliviana dedicada a cuidar la tierra y promover el desarrollo rural sostenible en atención a la población indígena,...","url":"https:\/\/www.opinion.com.bo\/articulo\/pais\/incendios-tierra-denuncia-que-ganaderos-buscan-eludir-controles-agrarios-7-anos\/20250206000001966387.html","source":"opinion","image":"https:\/\/www.opinion.com.bo\/media\/opinion\/images\/2024\/09\/03\/2024090322493368217.jpg","category":"general","language":"es","country":"bo","published_at":"2025-02-06T04:00:01+00:00"},{"author":"Emili Pons i Carreras","title":"Per si un cas","description":"En el capítol anterior, el conseller de la cosa a les Illes Tropicals, que diven que s’ha quedat sense soci ultra per justificar les seves malcriances, volia veure com reaccionarien ara els indígenes davant els seus discursos renovats.Però, per fer la prova, no se’n va pensar una altra que triar un home que s’havia presentat a la conselleria assegurant que era un benaventurat d’aquells que s’ho empassen tot. El conseller no es podia ni pensar que en realitat era el nostre espia amb la disfressa adequada...El resultat va ser que l’autoritat de la cosa va quedar molt satisfet...","url":"https:\/\/www.menorca.info\/opinion\/firmas-del-dia\/2025\/02\/06\/2320147\/per-cas.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3178123.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-06T02:56:20+00:00"}]