[{"author":null,"title":"Nova proposta sobre reclassificação de áreas deve sair em 60 dias","description":"Ap&oacute;s veto do governador Mauro Mendes (Uni&atilde;o), a Comiss&atilde;o de Meio Ambiente, Recursos H&iacute;dricos e Recursos Minerais da Assembleia Legislativa de Mato Grosso (AL-MT) deu in&iacute;cio a um grupo de trabalho para discutir o Projeto de Lei Complementar (PLC) n&ordm; 18\/2024. A mat&eacute;ria foi aprovada pela Casa de Leis no in&iacute;cio do ano e altera o C&oacute;digo Florestal do Estado.De acordo com o autor do substitutivo, deputado estadual Nininho (PSD), o objetivo do projeto era criar um arranjo sustent&aacute;vel que garantisse seguran&ccedil;a jur&iacute;dica aos...","url":"https:\/\/www.diariodecuiaba.com.br\/cidades\/nova-proposta-sobre-reclassificacao-de-areas-deve-sair-em-60-dias\/701338","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-02-07T04:00:00+00:00"},{"author":null,"title":"Divinópolis registrou 68 dias calor extremo em 2024; veja balanço da região","description":"Levantamento foi realizado pelo Centro Nacional de Monitoramento de Desastres (Cemaden) a pedido do g1. 9 cidades do Centro-Oeste registraram 39ºC de temperatura máxima. DivinópolisAnna Lúcia Silva\/g1Divinópolis enfrentou 68 dias de calor extremos em 2024, ano considerado o mais quente da história da Terra. O levantamento, realizado pelo Centro Nacional de Monitoramento de Desastres (Cemaden) com dados de satélite do Instituto Nacional de Pesquisas Espaciais (Inpe) a pedido do g1, foi divulgado nesta semana. A maior temperatura registrada na cidade foi de 37ºC.🔔 Receba no WhatsApp...","url":"https:\/\/g1.globo.com\/mg\/centro-oeste\/noticia\/2025\/02\/07\/divinopolis-registrou-68-dias-calor-extremo-em-2024-veja-balanco-da-regiao.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/NdhhKZrMEi15AU7E3LPkqzgSSiQ=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2023\/r\/b\/ZatIBNRGmyleCaWTFyYA\/sol.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-07T13:42:03+00:00"},{"author":"Claudio Coronel","title":"Venta de pollos para ayudar a familias afectadas por el temporal","description":"Tras el fuerte temporal que afectó a Roldán, el Club Punta Chacra comenzó la venta de tarjetas para recaudar fondos y colaborar con los vecinos que sufrieron daños. El menú incluye pollo con ensalada a un valor de $13.000. Las reservas pueden realizarse al 3413-13-8504, y el retiro es este viernes desde las 21, en [&#8230;]La noticia Venta de pollos para ayudar a familias afectadas por el temporal se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/438019-roldan-venta-de-pollos-para-ayudar-a-familias-afectadas-por-el-temporal.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T23:24:17+00:00"},{"author":"Guilherme Araújo","title":"Nortão: prefeitura vai contratar profissionais em três áreas e com salários de até R$ 3,5 mil","description":"O poder executivo em Terra do Norte (154 quilômetros ao norte de Sinop) vai abrir na segunda-feira (10) as inscrições para processo seletivo simplificado que proverá quatro vagas sob regime de contratação temporária e outras mediante cadastro de reserva, atendendo ao quadro de funcionários nos órgãos municipais. O prazo para inscrições encerra na quarta (12). [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/nortao-prefeitura-vai-contratar-profissionais-em-tres-areas-e-com-salarios-de-ate-r-35-mil\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2021\/03\/Prefeitura-de-Terra-Nova-do-Norte-2-março-2021-assessoria.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-07T22:11:00+00:00"},{"author":"Katherine Espino","title":"Comisión de Ciencias Sociales pide frenar operaciones mineras en Cuevas de Pomier","description":"Santo Domingo.- La Comisión de Ciencias Sociales, de la Academia de Ciencias de la República Dominicana, solicitó a las autoridades frenar de inmediato las operaciones mineras en la zona de amortiguamiento del área protegida “Monumento Natural Reserva Antropológica Cuevas de Borbón o Pomier”. Pidió, además, generar un plan a corto plazo para eliminar las explotaciones [&#8230;]The post Comisión de Ciencias Sociales pide frenar operaciones mineras en Cuevas de Pomier appeared first on El Día.","url":"https:\/\/eldia.com.do\/comision-pide-frenar-operaciones-mineras-en-cuevas\/","source":"eldia","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-07T21:11:20+00:00"},{"author":null,"title":"Crédito ao consumidor dos EUA cresce US$ 40,8 bilhões em dezembro","description":"O crédito ao consumidor dos Estados Unidos teve crescimento de US$ 40,8 bilhões em dezembro, informou nesta sexta-feira, 7, o Federal Reserve (Fed, o banco central norte-americano). Analistas ouvidos pela FactSet previam uma alta de US$ 14 bilhões.Além ...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/credito-ao-consumidor-dos-eua-cresce-us-408-bilhoes-em-dezembro-958194","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-02-07T20:42:17+00:00"},{"author":"Agencia EFE","title":"Trudeau advierte que Trump quiere anexionar Canadá para hacerse con sus minerales críticos","description":"El primer ministro canadiense, Justin Trudeau, advirtió este viernes que el presidente estadounidense, Donald Trump, realmente quiere anexionarse Canadá y que su objetivo es hacerse con las reservas de materias primas y minerales críticos del país.","url":"https:\/\/elcomercio.pe\/mundo\/norteamerica\/justin-trudeau-advierte-que-donald-trump-quiere-anexionar-canada-para-hacerse-con-sus-minerales-criticos-estados-unidos-ultimas-noticia\/","source":"elcomercio","image":"https:\/\/elcomercio.pe\/resizer\/v2\/UVLYV3YWFNHVPBRTJIIMW4P6LM.jpg?width=1920&height=1280&auth=f8d962edf9965b36ec3155138fb7865f2ba75cb405d70e2532edc010758de46b&smart=true","category":"general","language":"es","country":"pe","published_at":"2025-02-07T19:17:41+00:00"},{"author":"Carlos Salazar","title":"Jueza de EEUU embarga a Argentina $ 210 millones por bonos en cese de pagos","description":"Buenos Aires, 7 feb (Sputnik).- Una jueza de EEUU autorizó este viernes el embargo de 210 millones de dólares, que Argentina tenía depositados en la Reserva Federal, por unos bonos en cese de pagos desde 2001, que no habían sido reestructurados en los canjes que ofreció esta nación sudamericana en tres ocasiones. «La Juez Loretta [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/02\/07\/jueza-de-eeuu-embarga-a-argentina-210-millones-por-bonos-en-cese-de-pagos\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-02-07T17:20:42+00:00"},{"author":"Redacción Diario La Página","title":"El Salvador fortalecerá la investigación agrícola y el turismo con apoyo del Plan Trifinio","description":"El Plan Trifinio, iniciativa de cooperación entre El Salvador, Guatemala y Honduras, proyecta una inversión de aproximadamente $24 millones en 2024 para el desarrollo de proyectos ambientales, agrícolas y sociales en los tres países. Liseth Hernández, secretaria ejecutiva trinacional del Plan Trifinio, explicó que los fondos serán distribuidos en iniciativas como la reserva de la [&#8230;]","url":"https:\/\/lapagina.com.sv\/nacionales\/el-salvador-fortalecera-la-investigacion-agricola-y-el-turismo-con-apoyo-del-plan-trifinio\/?utm_source=rss&utm_medium=rss&utm_campaign=el-salvador-fortalecera-la-investigacion-agricola-y-el-turismo-con-apoyo-del-plan-trifinio","source":"lapagina","image":null,"category":"general","language":"es","country":"sv","published_at":"2025-02-07T16:12:56+00:00"},{"author":"Luis Ravasio","title":"El regalo millonario que le dio Alpine a Colapinto","description":"Desde su arribo a Alpine como piloto de reserva para temporada 2025, Franco Colapinto se convirtió en una estrella en las redes sociales de la escudería. En cada publicación del equipo francés donde aparece el argentino, los fanáticos lo analizan al mínimo detalle. Gracias a esto se descubrió que le obsequiaron un valioso reloj de una [&#8230;]La noticia El regalo millonario que le dio Alpine a Colapinto se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/437935-el-regalo-millonario-que-le-dio-alpine-a-colapinto.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T14:53:04+00:00"},{"author":null,"title":"Solidarios con la sangre, pero no con el plasma: El reto pendiente en Cantabria","description":"Las donaciones de sangre en Cantabria han aumentado un 1,8% en el último año, alcanzando las 22.369. Esto supone un índice de donación de 37,8 por cada 1.000 habitantes, superando la media nacional de 35,4. Además, se han sumado 1.748 nuevos donantes, lo que representa un crecimiento del 2,8% y eleva el total a 13.164 personas comprometidas con la causa.El consejero de Salud, César Pascual, y el director del Banco de Sangre y Tejidos de Cantabria, José Luis Arroyo, han destacado que la comunidad autónoma ha alcanzado la \"autosuficiencia\" en reservas de sangre. Gracias a ello, todas las...","url":"https:\/\/www.cope.es\/emisoras\/cantabria\/noticias\/solidarios-sangre-plasma-reto-pendiente-cantabria-20250207_3092051.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/02\/07\/67a6170a60f31.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-07T14:52:07+00:00"},{"author":null,"title":"Río sangriento: las aguas de un canal en Argentina se tiñen de rojo","description":"Las imágenes del canal Sarandí, en las afueras de Buenos Aires, se hicieron virales en las redes sociales al teñirse de rojo y causando alarma entre los residentes. Es más, desemboca en el Río de la Plata, que está al lado de la reserva, por lo cual existe la posibilidad de que ocurra una catástrofe ecológica.","url":"https:\/\/noticiaslatam.lat\/20250207\/1161042516.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-02-07T14:04:00+00:00"},{"author":"cmartinez@mercado.com.ar","title":"¿Cuál es la realidad de la empleabilidad en Vaca Muerta?","description":"Vaca Muerta es una de las formaciones geológicas más importantes de Argentina y una de las mayores reservas de hidrocarburos no convencionales del mundo. Se encuentra ubicada principalmente en la provincia de Neuquén, abarcando también sectores de Río Negro, Mendoza y La Pampa. La zona posee aproximadamente 30 mil kilómetros cuadrados y una de las [&#8230;]","url":"https:\/\/mercado.com.ar\/talento-y-liderazgo\/cual-es-la-realidad-de-la-empleabilidad-en-vaca-muerta\/","source":"mercado","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-07T13:54:19+00:00"},{"author":"LaRepublica.es","title":"El Banco de la Reserva de India reduce su tasa de interés por primera vez en cinco años para impulsar la economía","description":"El Banco de la Reserva de India (RBI) ha decidido reducir su tasa de interés clave en un 0.25%, situándola en el 6.00%. Esta es la primera disminución en cinco años y se espera que facilite el acceso al crédito tanto para consumidores como para empresas, con el objetivo de estimular la economía india. A [&#8230;]La entrada El Banco de la Reserva de India reduce su tasa de interés por primera vez en cinco años para impulsar la economía aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/02\/07\/el-banco-de-la-reserva-de-india-reduce-su-tasa-de-interes-por-primera-vez-en-cinco-anos-para-impulsar-la-economia\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T13:23:10+00:00"},{"author":null,"title":"Reserva de valor, la clave para proteger tus ahorros","description":"Diversificar es un verbo que debes tener en cuenta si quieres cosechar importantes éxitos en tus planes de finanzas. La clave para poner a funcionar tus ahorros es saber jugar con las características de cada activo de inversión, los más rentables pero arriesgados y los más seguros pero estables. Los de este último campo son aquellos considerados reserva de valor.“A corto plazo pueden generar muchísimos ingresos, pero precisamente esa aversión al riesgo puede generarte una mala pasada. La clave es combinar estos con los valores refugio para reducir al máximo las potenciales caídas...","url":"https:\/\/www.cope.es\/emisoras\/andalucia\/noticias\/reserva-valor-clave-proteger-tus-ahorros-20250207_3091839.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/02\/07\/67a60173c1d61.jpeg","category":"general","language":"es","country":"es","published_at":"2025-02-07T13:12:35+00:00"},{"author":"Guadalupe Rivadeneira","title":"La Justicia de EE.UU. embarga USD 210 millones a la Argentina","description":"Por orden de la jueza Loretta Preska, un embargo de USD 210 millones sobre activos argentinos fue aprobado y será ejecutado este jueves en la Reserva Federal de Nueva York. La medida responde a un reclamo de los llamados holdouts, acreedores de deuda en default desde 2001. Además, otros USD 100 millones fueron congelados hasta [&#8230;]La entrada La Justicia de EE.UU. embarga USD 210 millones a la Argentina se publicó primero en Lv7 Radio Tucumán.","url":"https:\/\/lv7.com.ar\/la-justicia-de-ee-uu-embarga-usd-210-millones-a-la-argentina\/","source":"lv7","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-02-07T12:14:44+00:00"},{"author":"Claudio Coronel","title":"Villa Ocampo inauguró la nueva Reserva Natural «El Pindó»","description":"La inauguración de la nueva ubicación de la Reserva Natural, se realizó el sábado 1° de febrero. Durante el evento, se resaltó la importancia de la biodiversidad y el potencial turístico del área, reafirmando el compromiso con la conservación ambiental. La reserva abarca 36 hectáreas dentro del Sitio Ramsar Jaaukanigás, una de las áreas protegidas [&#8230;]La noticia Villa Ocampo inauguró la nueva Reserva Natural «El Pindó» se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/437876-villa-ocampo-inauguro-la-nueva-reserva-natural-el-pindo.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T12:12:02+00:00"},{"author":"Alonso Rey Bustamante","title":"El tráfico y la responsabilidad que los alcaldes deben asumir","description":"Tráfico | Infraestructura vial | Alcaldes | Banco Central de Reserva | BCR | Alonso Rey | Opinión | Economía | Municipalidad","url":"https:\/\/peru21.pe\/opinion\/alonso-rey-el-trafico-y-la-responsabilidad-que-alcaldes-deben-asumir\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-02-07T12:05:00+00:00"},{"author":"Percha","title":"Tierras raras en RD: ¿Dónde están y cómo pueden cambiar la economía?","description":"Afortunadamente, en la República Dominicana hay una cantidad cuantiosa de tierras raras, aproximadamente 100 millones de toneladas, según estudios realizados como el de U.S. School of Engineers, ubicadas en la Reserva Ávila. (Seguir leyendo&#8230;) Relacionado: &#8211; Marco Rubio sobre tierras&#8230;Read more &#8250;La entrada Tierras raras en RD: ¿Dónde están y cómo pueden cambiar la economía? se publicó primero en Remolacha - Noticias Republica Dominicana.","url":"https:\/\/remolacha.net\/2025\/02\/tierras-raras-en-rd\/","source":"Remolacha.net","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-07T11:37:49+00:00"},{"author":"Redacción","title":"Vox logra apoyo para su moción contra el \"desmantelamiento\" de la reserva nacional de agua","description":"La Cámara ha aprobado, con los votos favorables de PP y Vox, y en contra de PSOE, Teruel Existe, CHA y Podemos, una moción de esta formación política que ha defendido el diputado Juan Vidal","url":"https:\/\/www.aragondigital.es\/articulo\/politica\/vox-logra-apoyo-mocion-desmantelamiento-reserva-nacional-agua\/20250207112036905965.html","source":"aragondigital","image":"https:\/\/www.aragondigital.es\/media\/aragondigital\/images\/2025\/02\/07\/2025020711172169629.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-07T10:20:36+00:00"},{"author":"Redacción ALMOMENTO.net","title":"Banreservas honra el legado de los Padres de la Patria","description":"SANTO DOMINGO.- En conmemoración del 181 aniversario de la Independencia Nacional, el Banco de Reservas depositó una ofrenda floral en el Altar de la Patria como homenaje a los héroes independentistas Juan Pablo Duarte, Francisco del [&#8230;]","url":"http:\/\/almomento.net\/banreservas-honra-el-legado-de-los-padres-de-la-patria\/","source":"Almomento.net","image":null,"category":"general","language":"es","country":"do","published_at":"2025-02-07T08:48:01+00:00"},{"author":"Alicia Mateos","title":"Viajar con el Imserso, misión casi imposible: el 87 % de los inscritos en Baleares no lo ha conseguido","description":"Conseguir una plaza para viajar con el Imserso se ha convertido en una misión casi imposible. El presidente de la asociación de agencias de viajes Aviba, Pedro Fiol, precisa que el 87,47 % de los inscritos en Baleares no lo han logrado. En concreto, de los 93.304 acreditados en el citado programa, sólo han podido formalizar una reserva 11.687, lo que representa un 12,53 % del total.Fiol explica que este año han notado un incremento en la demanda de viajes del Imserso, que ronda el 10-15 %; y resalta que las 70.000 plazas que se han añadido este ejercicio en el conjunto de España no han...","url":"https:\/\/www.menorca.info\/balears\/noticias\/2025\/02\/07\/2320699\/imserso-inscritos-baleares-conseguido-plaza.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3179011.jpg","category":"general","language":"es","country":"es","published_at":"2025-02-07T02:56:05+00:00"},{"author":"AIM","title":"Inapropiada acción de turistas indigna a Río Lagartos","description":"TIZIMIN.- Prestadores de servicios del puerto de El Cuyo denunciaron a través de las redes sociales el incorrecto proceder de una pareja de turistas que fue captada tomándose inapropiadas fotografías, algunas incluso sin ropa. El enojo, señalan, es porque la pareja realizó dicho acto en una zona protegida de la reserva de la biosfera Río [&#8230;]","url":"https:\/\/www.yucatan.com.mx\/yucatan\/2025\/02\/06\/inapropiada-accion-de-turistas-indigna-a-rio-lagartos.html","source":"yucatan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-02-07T01:07:50+00:00"},{"author":null,"title":"Inflazione negli Usa, Fed “Obiettivo del 2% nel 2025”","description":"Leggi l'Articolo - WASHINGTON (STATI UNITI) (ITALPRESS) – Il GeoEconomics Center dell’Atlantic Council ha ospitato Christopher J.Waller, governatore della Federal Reserve, che ha esposto la sua visione in merito alla promozione del sistema finanziario statunitense nell’ambito di un’economia globale in costante evoluzione: “Storicamente il settore finanziario ha sem...","url":"https:\/\/www.zazoom.it\/2025-02-06\/inflazione-negli-usa-fed-obiettivo-del-2-nel-2025-2\/16328643\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-02-07T01:02:56+00:00"},{"author":"Samuel Porto","title":"SISPASS Login: Pagamento de Boleto 2025","description":"O SISPASS (Sistema de Controle de Atividades de Polícia de Segurança e Fiscalização) é um sistema desenvolvido pelo Ibama para o controle de atividades relacionadas à fauna e à flora brasileiras. Uma das funcionalidades do sistema é o pagamento de boletos de registro e renovação de armas de fogo. Neste contexto, é importante compreender como &#8230;The post SISPASS Login: Pagamento de Boleto 2025 first appeared on Era Digital.","url":"https:\/\/adital.com.br\/dicas\/sispass-login.html","source":"adital","image":null,"category":"general","language":"es","country":"br","published_at":"2025-02-07T21:05:36+00:00"},{"author":"Agencias","title":"Gobernadora de Morelos rechaza que destitución del fiscal haya sido para defender a Cuauhtémoc Blanco; “es completamente falso”","description":"Margarita González dice que Uriel Carmona “se sintió atrapado cuando supo que nosotros íbamos a tener mayoría en el Congreso”; ofrece su respaldo al nuevo fiscal Edgar Maldonado &#8211; La gobernadora de Morelos, Margarita González Saravia, rechazó que la remoción del fiscal Uriel Carmona Gándara, haya sido un acto para defender al exgobernador Cuauhtémoc Blanco [&#8230;]","url":"https:\/\/tiempodigital.mx\/gobernadora-de-morelos-rechaza-que-destitucion-del-fiscal-haya-sido-para-defender-a-cuauhtemoc-blanco-es-completamente-falso\/","source":"tiempoenlinea","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-02-07T20:00:03+00:00"},{"author":"admin","title":"Lorena Ramírez impulsa el deporte indígena en México","description":"Lorena Ramírez, embajadora de la carrera &#8220;México Imparable&#8221; Noticias de Chihuahua Después de completar con éxito el Ultramaratón de Hong Kong 2025, la corredora rarámuri Lorena Ramírez se enfrenta a [&#8230;]El cargo Lorena Ramírez impulsa el deporte indígena en México apareció primero en Akronoticias.","url":"https:\/\/www.akronoticias.com\/202502\/lorena-ramirez-impulsa-el-deporte-indigena-en-mexico.htm","source":"akronoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T17:17:11+00:00"},{"author":"Luis Angel","title":"Sheinbaum reitera exigencia de disculpas a España","description":"En el marco del Año de la Mujer Indígena, las actividades conmemorativas llegarán a España y por ello la presidenta Claudia Sheinbaum reiteró su exigencia de que la monarquía española ofrezca una disculpa a los pueblos originarios de nuestro país. “Si, tiene... Nota completa »","url":"https:\/\/www.notisistema.com\/noticias\/sheinbaum-reitera-exigencia-de-disculpas-a-espana\/","source":"notisistema","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T15:15:31+00:00"},{"author":"Redação","title":"Presidente da Assembleia promove ações em prol dos povos indígenas em MT","description":"DIA DE LUTA","url":"https:\/\/www.odocumento.com.br\/presidente-da-assembleia-promove-acoes-em-prol-dos-povos-indigenas-em-mato-grosso\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/02\/a-a-48.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-02-07T14:22:28+00:00"},{"author":"Corresponsal de IPS","title":"EEUU viola derechos indígenas en una mina de litio","description":"WASHINGTON &#8211; La decisión del gobierno de Estados Unidos de permitir la explotación minera de litio por la corporación Lithium Americas en Thacker Pass, en el estado de Nevada, viola derechos de los pueblos indígenas, denunció un nuevo informe de la organización Human Rights Watch (HRW). El informe de 133 páginas, “The Land of Our [&#8230;]Este artículo EEUU viola derechos indígenas en una mina de litio se publicó originalmente en IPS Agencia de Noticias","url":"https:\/\/ipsnoticias.net\/2025\/02\/eeuu-viola-derechos-indigenas-en-una-mina-de-litio\/","source":"ipsnoticias","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T09:01:18+00:00"},{"author":"informan","title":"Lenguas indígenas: Proyectan que más de 700 estudiantes de secundaria de 9 regiones reciban clases gratuitas durante el año","description":"● Viceministro de Interculturalidad, Julio Jaén Rodríguez, dio la bienvenida a cerca de 100 escolares que aprenderán nociones básicas de quechua variedad chanka en la sede central del Mincul. Lima, 6 de febrero 2025, (El Informante Perú).- El Ministerio de Cultura proyecta que más de 700 estudiantes de secundaria de 9 regiones, recibirán clases gratuitas [&#8230;]","url":"https:\/\/elinformanteperu.com\/index.php\/2025\/02\/06\/lenguas-indigenas-proyectan-que-mas-de-700-estudiantes-de-secundaria-de-9-regiones-reciban-clases-gratuitas-durante-el-ano\/","source":"elinformanteperu","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T03:50:07+00:00"},{"author":"Redacción ADN","title":"Pide Interculturalidad brindar apoyo a migrantes oaxaqueños deportados de Estados Unidos (20:00 h)","description":"Saúl Salazar \/ @salazarbalbuena Huajuapan de León, 6 de febrero. La titular de la Secretaría de Interculturalidad, Pueblos y Comunidades Indígenas y Afromexicanas del Estado de Oaxaca, Juana Hernández López, exhortó a los mixtecos a no tener miedo a las redadas migratorias y deportaciones, realizadas en diversas ciudades de Estados Unidos de América. “Si hay [&#8230;]","url":"https:\/\/www.adnsureste.info\/pide-interculturalidad-brindar-apoyo-a-migrantes-oaxaquenos-deportados-de-estados-unidos-2000-h\/","source":"adnsureste","image":null,"category":"general","language":"es","country":"es","published_at":"2025-02-07T02:00:16+00:00"}]