[{"author":"Adam Woodward","title":"Where is Higuerón? Benalmadena or Fuengirola?","description":"A long-standing territorial dispute over 6.72 hectares of the Reserva del Higuerón has reignited the question: does this coveted land [&#8230;]","url":"https:\/\/euroweeklynews.com\/2025\/03\/16\/where-is-higueron-benalmadena-or-fuengirola\/","source":"euroweeklynews","image":"https:\/\/euroweeklynews.com\/wp-content\/uploads\/2025\/03\/Estupa-de-Benalmadena-1024x669.jpg","category":"general","language":"en","country":"us","published_at":"2025-03-16T22:39:53+00:00"},{"author":"Lucia Gonzalvez","title":"Milei se reunirá con el presidente del Banco Mundial en medio de negociaciones cruciales con el FMI","description":"Javier Milei recibirá al presidente del Banco Mundial, Ajay Banga, en Buenos Aires, en un momento crucial de negociaciones con el FMI. Este encuentro busca ratificar el apoyo multilateral al programa económico argentino mientras se detallan los acuerdos financieros necesarios para fortalecer las reservas del Banco Central.","url":"https:\/\/misionesonline.net\/2025\/03\/16\/banco-mundial-2\/","source":"misionesonline","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-16T19:04:18+00:00"},{"author":null,"title":"(VIDEO) Emergencia ambiental por derrame de crudo en Ecuador","description":"16 de marzo de 2025.- La provincia ecuatoriana de Esmeraldas se encuentra hoy en emergencia ambiental debido a un derrame de crudo que contaminó ríos, reservas ecológicas y dejó a miles de familias sin acceso a agua.Diversas instituciones realizan tareas de contención y recuperación del petróleo...","url":"https:\/\/www.aporrea.org\/internacionales\/n402408.html","source":"aporrea","image":"https:\/\/www.aporrea.org\/imagenes\/2025\/03\/derrame-crudo1-1.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-16T17:08:40+00:00"},{"author":"La redacción DiarioSocial","title":"Banreservas supera los RD$1,350 millones en solicitudes de financiamiento durante su primera Feria Inmobiliaria en España","description":"Madrid, España. — La primera Feria Inmobiliaria del Banco de Reservas en la capital española concluyó con un rotundo éxito, registrando solicitudes de financiamiento que superan los RD$1,350 millones para la adquisición de propiedades en República Dominicana.Durante tres días, más de 3,200 visitantes se dieron cita en el recinto ferial instalado en el Hotel Canopy by Hilton Madrid Castellana, donde dominicanos residentes en Europa y ciudadanos españoles exploraron oportunidades de inversión inmobiliaria con condiciones favorables.Impulso a la inversión y la vivienda dignaEl...","url":"https:\/\/diariosocialrd.com\/banreservas-supera-los-rd1350-millones-en-solicitudes-de-financiamiento-durante-su-primera-feria-inmobiliaria-en-espana\/","source":"diariosocialrd","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-16T16:14:40+00:00"},{"author":null,"title":"Los regantes de Lorca suprimen los cupos y mantienen el precio del agua","description":"La asamblea general de la Comunidad de Regantes de Lorca ha  ha aprobado este domingo la eliminación, durante un plazo de tres meses,  de los cupos de agua que activó por la sequía, atendiendo al aumento de las reservas hídricas por las lluvias de las dos últimas semanas. Lo ha confirmado el presidente de los regantes, Juan Marín, que ha explicado que se trata de una “excepcionalidad” que ha dado lugar a la situación “más tranquila” de sus nueve años de mandato respecto a la disponibilidad de recursos hídricos.Como consecuencia de esta circunstancia también se ha...","url":"https:\/\/www.cope.es\/emisoras\/region-de-murcia\/murcia-provincia\/lorca\/noticias\/regantes-lorca-suprimen-cupos-mantienen-precio-agua-20250316_3113958.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/03\/16\/67d6e48908bf5.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-16T14:57:07+00:00"},{"author":"David Marquès","title":"Abre de forma anticipada el primer hotel en Son Bou y constata el repunte de reservas turísticas","description":"La llegada de turistas de Mundiplan le permitirá enlazar ya con la Semana SantaSeguir leyendo ...","url":"https:\/\/www.menorca.info\/menorca\/local\/2025\/03\/16\/2346847\/abre-forma-anticipada-primer-hotel-son-bou-constata-repunte-reservas-turisticas.html","source":"menorca","image":"https:\/\/men.gsstatic.es\/sfAttachPlugin\/3226607.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-16T12:48:00+00:00"},{"author":null,"title":"La astronauta Sara García regresará al Campus de Ponferrada (León) y presentará su libro en el Colegio Mayor La Tebaida","description":"El próximo 19 de marzo, la investigadora biomédica y miembro de la reserva de astronautas de la Agencia Espacial Europea, Sara García, regresará al Campus de Ponferrada de la Universidad de León en una jornada en la que tiene programada una visita a las instalaciones tecnológicas del campus, Bierzo FabLab y Clínica Universitaria de Podología incluidos. Tras el recorrido, la leonesa disfrutará de un distendido encuentro con estudiantes universitarios y de Formación Profesional que, con toda probabilidad, resultará inspirador para ellos, y en el que podrán realizar preguntas y...","url":"https:\/\/www.cope.es\/emisoras\/castilla-y-leon\/leon-provincia\/bierzo\/noticias\/astronauta-sara-garcia-regresara-campus-ponferrada-leon-presentara-libro-colegio-mayor-tebaida-20250316_3113054.html","source":"cope","image":"https:\/\/imagenes.cope.es\/files\/og_thumbnail\/uploads\/2025\/03\/14\/67d40e3bd3d0d.jpeg","category":"general","language":"es","country":"es","published_at":"2025-03-16T11:00:00+00:00"},{"author":"Thea Karlsson","title":"Fotbollslaget har inte haft en inställd träning på 50 år – ”Man är bästa vänner”","description":"Födelsedagsfiranden, fotbollsresor till Tyskland och London och träning varje lördag – det har herrarna i laget LG-75 gjort sedan 1975. – Har man inte löst en reserv en vecka får man böta genom att köpa 16 öl till resterande spelare i laget, säger Johan Clarberg.","url":"https:\/\/www.smp.se\/artikel\/fotbollslaget-har-inte-haft-en-installd-traning-pa-50-ar-man-ar-basta-vanner\/","source":"smp","image":"https:\/\/static.bonniernews.se\/ba\/9013eba8-9f82-42e4-b163-828322384dce.jpeg?width=600","category":"general","language":"sv","country":"se","published_at":"2025-03-16T11:00:00+00:00"},{"author":"Federico Kucher","title":"La tensión aumenta en el mercado","description":"| Por la pérdida de reservas, mayor desconfianza al Gobierno ","url":"https:\/\/www.pagina12.com.ar\/810870-la-tension-aumenta-en-el-mercado","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/921222-16a-20bernardino-20avila.jpg?itok=4ogw6NQr","category":"general","language":"es","country":"ar","published_at":"2025-03-16T06:28:13+00:00"},{"author":"Cambio de Michoacán","title":"Sevina se moviliza ante incursión de grupo armado","description":"Morelia, Mich.- La comunidad de Sevina se mantiene en alerta, luego que el pasado 11 de marzo un grupo armado ingresó a la población indígena, lo que generó la movilización de sus habitantes. En una carta abierta, dirigida a la presidenta Claudia Sheinbaum Pardo y al gobernador Alfredo Ramírez Bedolla y firmada por las &#8220;comuneras [&#8230;]El cargo Sevina se moviliza ante incursión de grupo armado apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/16\/sevina-se-moviliza-ante-incursion-de-grupo-armado\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-16T23:02:39+00:00"},{"author":"Ana Dhein","title":"Adolescente é esfaqueada por homem em Mato Grosso","description":"A Polícia Militar foi acionada pela equipe de uma unidade hospitalar, esta madrugada, em Campinápolis (513 km de Cuiabá). No local, a adolescente, de 14 anos, da etnia indígena Xavante, estava recebendo cuidados médicos. Conforme o boletim de ocorrência, a adolescente afirmou que os golpes de faca foram desferidos por seu companheiro, de 25 anos. [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/policia\/adolescente-e-esfaqueada-por-homem-em-mato-grosso\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2023\/09\/bfbdgnh.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-16T19:32:00+00:00"},{"author":"Cambio de Michoacán","title":"La semana en Cambio","description":"Morelia, Mich.- Teuchitlán, otra herida abierta en el país; INAH insiste en rescatar pirámide de huerta aguacatera; acuerdan Rusia y Ucrania tregua impulsada por EU; 20 comunidades indígenas, en contra de instalar casillas por elección judicial; Michoacán ocupa quinto lugar nacional en “violencia político-criminal”; Juez ordena a gobierno federal y estatal plan para localizar y [&#8230;]El cargo La semana en Cambio apareció primero en Cambio de Michoacán.","url":"https:\/\/cambiodemichoacan.com.mx\/2025\/03\/16\/la-semana-en-cambio-54\/","source":"cambiodemichoacan","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-03-16T18:26:24+00:00"},{"author":"Fabrizio Benzo","title":"Asisten a familias afectadas por inundaciones en Pozo Hondo","description":"Altos funcionarios del Gobierno, incluyendo al Ministro de Defensa, Gral. Óscar González, la Ministra de Salud, Dra. María Teresa Barán, el Ministro de Emergencia Nacional, Cnel. Arsenio Zárate, y el Presidente del Instituto Paraguayo del Indígena, Gral. Juan Benegas, se trasladaron este domingo a la zona de Pozo Hondo para supervisar las tareas de asistencia [&#8230;]La entrada Asisten a familias afectadas por inundaciones en Pozo Hondo se publicó primero en Popular.","url":"https:\/\/www.popular.com.py\/2025\/03\/16\/asisten-a-familias-afectadas-por-inundaciones-en-pozo-hondo\/","source":"diariopopular","image":null,"category":"general","language":"es","country":"py","published_at":"2025-03-16T18:00:42+00:00"},{"author":"Omar Pereyra","title":"Cómo las comunidades indígenas fueron perseguidas y criminalizadas durante el gobierno de Rafael Correa en Ecuador","description":"Cómo las comunidades indígenas fueron perseguidas y criminalizadas durante el gobierno de Rafael Correa en Ecuador","url":"https:\/\/eju.tv\/2025\/03\/como-las-comunidades-indigenas-fueron-perseguidas-y-criminalizadas-durante-el-gobierno-de-rafael-correa-en-ecuador\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-03-16T11:40:06+00:00"},{"author":null,"title":"Oggi 16 marzo: San Giovanni de Brebeuf, il missionario a cui viene bruciato il cuore","description":"Gesuita del XVII secolo, san Giovanni de Brebeuf fu un missionario andato ad enagelizzare il nord America. Gli indigeni lo torturarono e uccisero brutalmente bruciandogli il cuore.  Oggi, 16 marzo, si ricorda san Giovanni de Brebeuf, sacerdote gesuita del Seicento che andò nelle terre del nord America per evangelizzare e morì martire in Canada, do...","url":"https:\/\/www.zazoom.it\/2025-03-16\/oggi-16-marzo-san-giovanni-de-brebeuf-il-missionario-a-cui-viene-bruciato-il-cuore\/16579123\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-16T07:04:48+00:00"}]