[{"author":"Marina Verenicz","title":"Fundo Amazônia receberá R$ 91 milhões da Irlanda, diz Planalto","description":"A contribuição se soma a outros investimentos de países desenvolvidos para combater o desmatamento e a degradação florestal na AmazôniaThe post Fundo Amazônia receberá R$ 91 milhões da Irlanda, diz Planalto appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/brasil\/fundo-amazonia-recebera-r-91-milhoes-da-irlanda-diz-planalto\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-03-13T13:23:56+00:00"},{"author":null,"title":"Brasile: c’è il summit sul clima, presto, facciamo l’autostrada nella foresta amazzonica","description":"La foresta amazzonica, uno dei polmoni verdi del pianeta, continua a perdere terreno a un ritmo allarmante. Secondo i dati ufficiali del Progetto di Monitoraggio Satellitare della Deforestazione nell’Amazzonia Legale (PRODES), condotto dall’Istituto Nazionale di Ricerche Spaziali (INPE), nel periodo tra agosto 2021 e luglio 2022 sono stati distru...","url":"https:\/\/www.zazoom.it\/2025-03-13\/brasile-ce-il-summit-sul-clima-presto-facciamo-lautostrada-nella-foresta-amazzonica\/16563500\/","source":"zazoom","image":null,"category":"general","language":"it","country":"it","published_at":"2025-03-13T16:37:41+00:00"},{"author":"El Nacional","title":"CERAWeek 2025: González y Machado proponen transformar a Venezuela en el centro energético de las Américas","description":"Los líderes opositores Edmundo González Urrutia y María Corina Machado presentaron este jueves en la conferencia CERAWeek 2025, que se celebró en Houston, Texas, una estrategia para transformar a Venezuela en el centro energético de las Américas. Durante sus intervenciones, González y Machado resaltaron el enorme potencial energético de Venezuela, destacando sus vastas reservas de [&#8230;]La entrada CERAWeek 2025: González y Machado proponen transformar a Venezuela en el centro energético de las Américas se publicó primero en EL NACIONAL.","url":"https:\/\/www.elnacional.com\/economia\/ceraweek-2025-gonzalez-y-machado-proponen-transformar-a-venezuela-en-el-centro-energetico-de-las-americas\/","source":"el-nacional","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-13T23:28:30+00:00"},{"author":null,"title":"Neymar vai ao CT Rei Pelé para fazer tratamento e Santos continua 'intertemporada'","description":"A eliminação na semifinal do Campeonato Paulista deixou o Santos sem jogos por três semanas, que servirão para o técnico Pedro Caixinha definir a equipe a utilizar no Brasileirão e, ao mesmo tempo, recuperar Neymar, que mais uma vez fez reabilitação no CT Rei Pelé.O craque foi desfalque decisivo na semifinal com o Corinthians. Sem o camisa 10, o Santos não conseguiu segurar o rival fora de casa e acabou caindo com 2 a 1. Na ocasião, Neymar ficou no banco de reservas incentivando os companheiros. Nesta quinta, enquanto o time fez atividades táticas no gramado, ele ficou entregue ao...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/neymar-vai-ao-ct-rei-pele-para-fazer-tratamento-e-santos-continua-intertemporada\/704050","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-13T23:21:00+00:00"},{"author":"LaRepublica.es","title":"La inflación en EE. UU. se estanca y complica las decisiones de la Reserva Federal","description":"Recientemente se han publicado datos sobre la inflación en Estados Unidos correspondientes a febrero, que, a primera vista, podrían parecer alentadores. Sin embargo, un análisis más profundo revela que estos números podrían mantener a la Reserva Federal en una postura cautelosa en relación con las tasas de interés. Aunque tanto el índice de precios al [&#8230;]La entrada La inflación en EE. UU. se estanca y complica las decisiones de la Reserva Federal aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/03\/13\/la-inflacion-en-ee-uu-se-estanca-y-complica-las-decisiones-de-la-reserva-federal\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-13T20:13:09+00:00"},{"author":"Jhonny Martínez","title":"¡Paraíso francés en Nicaragua! Hotel Paradiso: La joya ecológica de la Laguna de Apoyo","description":"El Ministerio del Ambiente y de los Recursos Naturales (MARENA) realizó una visita de supervisión al Hotel Paradiso, ubicado en la Reserva Natural Laguna de Apoyo, Masaya, para evaluar su modelo de emprendimiento sostenible en áreas protegidas. Con 15 años de operación, este establecimiento turístico, propiedad de tres empresarios franceses, se ha convertido en un [&hellip;]","url":"https:\/\/nuevaya.com.ni\/economicas-ya\/paraiso-frances-en-nicaragua-hotel-paradiso-la-joya-ecologica-de-la-laguna-de-apoyo\/","source":"La Nueva Radio YA","image":null,"category":"general","language":"es","country":"ni","published_at":"2025-03-13T19:55:19+00:00"},{"author":"DDC","title":"A punto de entrar en fase de juicio la demanda contra Expedia y Orbitz por hacer negocios en Cuba","description":"El Tribunal de Distrito del Sur de #Florida celebra una audiencia sobre una demanda contra plataformas de reservas turísticas que hacen negocios en #Cuba.","url":"https:\/\/diariodecuba.com\/cuba\/1741894376_60304.html","source":"Diario de Cuba","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-03-13T19:32:56+00:00"},{"author":"Katherine Llanos Fajardo","title":"Putin dice estar \"a favor\" de una tregua de 30 días con Ucrania pero con \"matices\"","description":"El presidente ruso, Vladímir Putin, manifestó sus reservas sobre el cese temporal de hostilidades pactado entre Ucrania y Estados Unidos.","url":"https:\/\/peru21.pe\/mundo\/putin-dice-estar-favor-de-una-tregua-de-30-dias-con-ucrania\/","source":"m","image":null,"category":"general","language":"es","country":"pe","published_at":"2025-03-13T19:20:27+00:00"},{"author":null,"title":"Argentinos de R$ 110 milhões sofrem com reformulação no elenco do Palmeiras","description":"Os jogadores argentinos do elenco do Palmeiras estão encarando uma nova realidade no clube após muitas chegadas e saídas na janela de transferência.ANÍBAL MORENOAníbal Moreno, titular absoluto no ano passado, virou reserva do time de Abel Ferreira. Contratado por R$ 34,5 milhões junto ao Racing, o argentino rapidamente ganhou a titularidade do time e caiu nas graças da torcida, mas sofreu fisicamente e caiu de rendimento no segundo semestre do ano.A queda de rendimento do jogador foi atribuída ao grande números de jogos de uma temporada para outra: em 2023 no futebol argentino, Aní...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/argentinos-de-r-110-milhoes-sofrem-com-reformulacao-no-elenco-do-palmeiras\/704015","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-03-13T18:28:00+00:00"},{"author":"María Candela","title":"China, más que una escuela (+Fotos)","description":"«China me enseñó más que una profesión», confesó el Coronel de la Reserva y piloto jubilado, Henry Pérez Martínez, quien cursó su carrera en la República Popular China entre el año 1961 y 1963, gracias a la ayuda solidaria brindada por la nación asiática a la Revolución naciente en el Caribe.","url":"https:\/\/www.radiohc.cu\/de-interes\/caleidoscopio\/378689-china-mas-que-una-escuela-fotos","source":"radiohc","image":null,"category":"general","language":"es","country":"cu","published_at":"2025-03-13T17:41:37+00:00"},{"author":"Tyler Evans","title":"Could a Looming Recession Propel Bitcoin and Altcoins to New Heights?","description":"Wall Street analysts increase recession odds: Goldman Sachs at 20%, JPMorgan at 40%, PIMCO and Moody’s at 35%. A potential recession could affect global markets and create opportunities in the volatile cryptocurrency sector. Cryptocurrencies like Bitcoin, Shiba Inu, Dogecoin, Ripple, and Cardano face uncertainty but also potential growth due to market conditions. The Federal Reserve may counteract recession effects by cutting interest rates and using quantitative easing, historically boosting riskier assets. U.S. inflation rates have fallen to 2.8%, supporting the possibility of strategic...","url":"https:\/\/malimedias.com\/news-en\/could-a-looming-recession-propel-bitcoin-and-altcoins-to-new-heights\/157875\/","source":"lanoticiadigital","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-03-13T15:15:22+00:00"},{"author":"Carlos Salazar","title":"Reservas de petróleo de la OCDE crecen por primera vez desde septiembre de 2024","description":"Moscú, 13 mar (Sputnik).- Las reservas de crudo y derivados del petróleo en los países de la Organización para la Cooperación y el Desarrollo Económicos (OCDE) aumentaron en enero en 10 millones de barriles (mb), hasta 2.762 mb, lo que es el primer crecimiento desde septiembre de 2024, dijo la Agencia Internacional de Energía (AIE) [&#8230;]","url":"https:\/\/www.elpais.cr\/2025\/03\/13\/reservas-de-petroleo-de-la-ocde-crecen-por-primera-vez-desde-septiembre-de-2024\/","source":"elpais","image":null,"category":"general","language":"es","country":"cr","published_at":"2025-03-13T13:30:36+00:00"},{"author":"Nicolás Serra","title":"Las funciones de Colapinto en Alpine para el GP de Australia","description":"Este jueves por la noche, el Gran Premio de Australia marcará el inicio de la temporada 2025 de la Fórmula 1, con la presencia de Franco Colapinto como piloto de reserva de Alpine. Si bien su función suele asociarse a la posibilidad de reemplazar a un corredor titular en caso de lesión o enfermedad, su papel [&#8230;]La noticia Las funciones de Colapinto en Alpine para el GP de Australia se publicó primero en Sin Mordaza.","url":"https:\/\/sinmordaza.com\/noticia\/443562-las-funciones-de-colapinto-en-alpine-para-el-gp-de-australia.html","source":"sinmordaza","image":null,"category":"general","language":"es","country":"es","published_at":"2025-03-13T12:16:57+00:00"},{"author":null,"title":"¿Quieres acampar en el FIV de Vilalba? Ya está abierta la reserva","description":"Habrá un espacio a cubierto y otro al aire libre, donde se habilitarán parcelas para una tienda de un máximo de tres personas","url":"https:\/\/www.elprogreso.es\/articulo\/a-chaira\/acampada-fiv\/202503131305591856744.html","source":"elprogreso","image":"https:\/\/www.elprogreso.es\/media\/elprogreso\/images\/2025\/03\/13\/2025031313044378799.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-13T12:05:59+00:00"},{"author":null,"title":"'Medo da morte', jogo com goleiro na linha, Paulistão no RJ e hospital em arena: coronavírus deixou marcas no esporte da região","description":"Morador de Sorocaba (SP), Paulo Roberto Santos ficou internado e precisou de oxigênio quando treinava o Santo André. São Bento disputou jogo com 17 desfalques por Covid-19 e só um reserva na Série C, e arena sediou hospital de campanha com 84 leitos. São Bento arranca empate com o Criciúma na Série C do BrasileiroO novo coronavírus, que há cinco anos era declarado como pandemia pela Organização Mundial de Saúde (OMS), atingiu também o esporte, com a paralisação de treinos e campeonatos, realização de jogos sem público e desafios que marcarão para sempre as vidas de técnicos...","url":"https:\/\/g1.globo.com\/sp\/sorocaba-jundiai\/noticia\/2025\/03\/13\/medo-da-morte-jogo-com-goleiro-na-linha-paulistao-no-rj-e-hospital-em-arena-coronavirus-deixou-marcas-no-esporte-da-regiao.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/SYX5_Zz69jFawFGuJaUrmg6VySI=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/w\/u\/zNEirdRw2e0LA37k7LGw\/51106574392-5de5efefaa-o.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-13T10:00:33+00:00"},{"author":"Brian Pellegrini","title":"Aldo Leiva: “Este ajuste podría pasar por otro lado, pero el gobierno de Milei ha elegido que pase por los jubilados”","description":"Ayer, el Congreso de la Nación fue escenario de un caos sin precedentes, marcado por agresiones físicas y verbales entre diputados, lo que culminó con la abrupta suspensión de la sesión por decisión del presidente de la Cámara, Martín Menem. El hecho ocurrió durante el intento de avanzar con la ratificación de la Comisión de Juicio Político, un tema que ya había generado tensiones en las filas del oficialismo. En declaraciones a CIUDAD TV, el diputado nacional de Unión por la Patria por el Chaco, Aldo Leiva, comentó que &#8220;cuando íbamos a avanzar en la ratificación de la...","url":"https:\/\/chacodiapordia.com\/leiva-el-gobierno-de-milei-ha-elegido-que-el-ajuste-pase-por-los-jubilados\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2024\/05\/Congreso-AldoLeiva2024.jpg","category":"general","language":"es","country":"es","published_at":"2025-03-13T15:47:34+00:00"},{"author":"Hortencia Rivera","title":"Indígenas de tierras bajas se alejan del MAS y anuncian candidatura presidencial propia","description":"Indígenas de tierras bajas se alejan del MAS y anuncian candidatura presidencial propia","url":"https:\/\/eju.tv\/2025\/03\/indigenas-de-tierras-bajas-se-alejan-del-mas-y-anuncian-candidatura-presidencial-propia\/","source":"eju","image":null,"category":"general","language":"es","country":"tv","published_at":"2025-03-13T20:44:39+00:00"},{"author":"Quique GonCan","title":"VIDEO: Niños en Australia saltan la cuerda con una pitón","description":"Las imágenes del inusual pasatiempo se volvieron virales en la Red. Un grupo de niños fue grabado riendo y pasándola bien en la localidad australiana de Woorabinda, en la comarca indígena homónima, mientras saltaban a la comba de una forma inusual: en lugar de una cuerda, utilizaban una serpiente. El video del perturbador momento se [&hellip;]","url":"https:\/\/nuevaya.com.ni\/curiosas-ya\/ninos-en-australia-saltan-la-cuerda-con-una-piton\/","source":"La Nueva Radio YA","image":null,"category":"general","language":"es","country":"ni","published_at":"2025-03-13T20:31:33+00:00"},{"author":"Redação","title":"Bebê indígena de 10 meses morre com sinais de abuso sexual em hospital de MT","description":"POLÍCIA INVESTIGA","url":"https:\/\/www.odocumento.com.br\/bebe-indigena-de-10-meses-morre-com-sinais-de-abuso-sexual-em-hospital-de-mt\/","source":"odocumento","image":"https:\/\/www.odocumento.com.br\/content\/images\/2025\/03\/a-a-291.jpg","category":"general","language":"pt","country":"br","published_at":"2025-03-13T13:36:30+00:00"},{"author":"Página\/12","title":"Brote de hepatitis en comunidades indígenas del norte salteño","description":"| Suman 8 casos desde que se inició el año","url":"https:\/\/www.pagina12.com.ar\/810401-brote-de-hepatitis-en-comunidades-indigenas-del-norte-salten","source":"Pagina\/12","image":"https:\/\/images.pagina12.com.ar\/styles\/width960\/public\/2025-03\/920561-reunion-20brote-20hepatitis-20a.jpg?itok=KKnSECxg","category":"general","language":"es","country":"ar","published_at":"2025-03-13T10:25:25+00:00"}]