[{"author":null,"title":"Fechado após chuvas, Horto Florestal de Tupi em Piracicaba reabre para visitação","description":"Local foi fechado no dia 28 de dezembro quando entrou em situação de risco com a queda de árvores após chuvas fortes que atingiram a cidade. Horto oferece programação gratuita em PiracicabaDivulgação\/Prefeitura Municipal de PiracicabaO Horto Florestal de Tupi, em Piracicaba (SP), foi reaberto para o público nesta terça-feira (7) após passar por serviços de manutenção. O local esteve fechado desde o dia 28 de dezembro devido as chuvas fortes que causaram a queda de árvores, oferecendo risco aos visitantes. 📲 Participe do canal do g1 Piracicaba no WhatsApp Foram realizadas açõ...","url":"https:\/\/g1.globo.com\/sp\/piracicaba-regiao\/noticia\/2025\/01\/07\/fechado-apos-chuvas-horto-florestal-de-tupi-em-piracicaba-reabre-para-visitacao.ghtml","source":"G1 - SP - Piracicaba e região","image":"https:\/\/s2-g1.glbimg.com\/vK3JYLLvAAJMKiL-bMlpxXVRA1Y=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2022\/2\/O\/JSfP4PQVi9IzDl5qfAfQ\/alem-da-observacao-de-aves-acao-tera-trilha-monitorada-pelo-horto.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T15:23:32+00:00"},{"author":"Guilherme Araújo","title":"Se encerram na quinta inscrições de seletivo no Médio Norte com mais de 80 vagas","description":"O período de inscrições em processo seletivo simplificado na prefeitura de São José dos Quatro Marcos (310 quilômetros de Cuiabá), que ofertará 82 vagas para atuação temporária em unidades de serviços públicos, além do cadastro de reservas, termina nesta quinta-feira (9). O cadastro pode ser feito no site da empresa organizadora, incluindo taxas de R$ [&#8230;]","url":"https:\/\/www.sonoticias.com.br\/geral\/se-encerram-na-quinta-inscricoes-de-seletivo-no-medio-norte-com-mais-de-80-vagas\/","source":"sonoticias","image":"https:\/\/www.sonoticias.com.br\/wp-content\/uploads\/2020\/01\/concurso-provas-gabarito-5-janeiro-2020-divulgação.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T22:22:00+00:00"},{"author":"omarliendo","title":"El Banco Central logra récord de reservas en la era Milei: USD 33 millones comprados en enero","description":"El Banco Central alcanzó reservas de USD 32.904 millones, el nivel más alto desde junio de 2023, marcando un hito en las primeras semanas del gobierno de Javier Milei.The post El Banco Central logra récord de reservas en la era Milei: USD 33 millones comprados en enero appeared first on El Intransigente.","url":"https:\/\/elintransigente.com\/2025\/01\/borrador-automatico-2-el-banco-central\/","source":"elintransigente","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-07T21:39:30+00:00"},{"author":"Gabriel","title":"Israel diz que nenhum tribunal estrangeiro emitiu mandados contra reservistas","description":"No domingo, israelense que estava de férias no Brasil deixou país após juiz ordenar abertura de investigação sobre alegações de crimes de guerraThe post Israel diz que nenhum tribunal estrangeiro emitiu mandados contra reservistas appeared first on InfoMoney.","url":"https:\/\/www.infomoney.com.br\/mundo\/israel-diz-que-nenhum-tribunal-estrangeiro-emitiu-mandados-contra-reservistas\/","source":"InfoMoney","image":null,"category":"business","language":"pt","country":"br","published_at":"2025-01-07T19:50:42+00:00"},{"author":null,"title":"Quando seu time volta das férias e quais os planos para a pré-temporada","description":"Alguns times j&aacute; voltaram das f&eacute;rias, outros ainda n&atilde;o. Mas fato &eacute; que a nova temporada do futebol brasileiro bate na porta e as equipes j&aacute; est&atilde;o com 2025 em mente.Por enquanto, a Copinha &eacute; quem atrai os holofotes, mas o in&iacute;cio dos Estaduais est&aacute; cada vez mais pr&oacute;ximo. Os grandes cariocas, por exemplo, entram em campo j&aacute; neste fim de semana, apesar de ainda iniciarem a competi&ccedil;&atilde;o com times reservas ou alternativos.O UOL mostra quando seu time volta das f&eacute;rias (ou se j&aacute; voltou) e quais os...","url":"https:\/\/www.diariodecuiaba.com.br\/esportes\/quando-seu-time-volta-das-ferias-e-quais-os-planos-para-a-pre-temporada\/699090","source":"diariodecuiaba","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-07T18:08:00+00:00"},{"author":"Nuno Braga","title":"De saída da Fed para evitar conflito com Trump, Barr abre caminho a Bowman","description":"Michelle Bowman perfila-se como candidata ao lugar do demissionário Michael Barr, o de vice-presidente de supervisão da Reserva Federal dos EUA.","url":"https:\/\/jornaleconomico.sapo.pt\/noticias\/de-saida-da-fed-para-evitar-conflito-com-trump-barr-abre-caminho-a-bowman\/","source":"economico","image":null,"category":"general","language":"pt","country":"pt","published_at":"2025-01-07T17:47:10+00:00"},{"author":"admin","title":"Wall Street abre nervioso mientras espera los últimos datos de empleo en EU","description":"El mercado de renta variable en Estados Unidos arranca la jornada con balances mixtos, mientras se prepara para recibir datos económicos sobre empleo y las minutas de la última reunión de política monetaria por parte de la Reserva Federal en los próximos días. El índice de alto valor tecnológico, Nasdaq, registra un descenso de 0.78 [&#8230;]","url":"https:\/\/yancuic.com\/2025\/01\/07\/wall-street-abre-nervioso-mientras-espera-los-ultimos-datos-de-empleo-en-eu\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-07T17:06:56+00:00"},{"author":"admin","title":"Peso quedó ‘congelado’: Tipo de cambio apenas se mueve a 20.31 este martes","description":"El peso mexicano, que ganó 36 centavos al dólar en el Día de Reyes, está prácticamente ‘tablas’ en la sesión de este martes 7 de enero ante la cautela de los operadores y previo a la publicación de cifras económicas relevantes en Estados Unidos y las minutas de la última reunión de la Reserva Federal. [&#8230;]","url":"https:\/\/yancuic.com\/2025\/01\/07\/peso-quedo-congelado-tipo-de-cambio-apenas-se-mueve-a-20-31-este-martes\/","source":"yancuic","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-07T16:56:32+00:00"},{"author":null,"title":"Concurso público em São Luís tem salário até R$ 6.242,40 e 600 vagas para o cargo de professor","description":"Inscrições já estão abertas. Confira o edital completo e como se inscrever. Prova de concurso públicoFreepik\/DivulgaçãoA Prefeitura de São Luís anunciou a abertura das inscrições para o concurso público destinado a professores da rede municipal de educação. São 600 vagas (+ cadastro de reserva) e salários de até R$ 6.242,40.✅ Clique aqui para seguir o canal do g1 Maranhão no WhatsAppAs vagas são divididas em 385 para ampla concorrência, 96 para pessoa com deficiência e 119 vagas para negros. A jornada de trabalho varia de 20 a 40 horas semanais.InscriçõesSegundo o...","url":"https:\/\/g1.globo.com\/ma\/maranhao\/concursos-e-emprego\/noticia\/2025\/01\/07\/concurso-publico-em-sao-luis-tem-salario-ate-r-624240-e-600-vagas-para-o-cargo-de-professor.ghtml","source":"G1 - G1 - Todas as notícias","image":"https:\/\/s2-g1.glbimg.com\/YGSnJQRO8aNZEY-6IK__vhxWE9s=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2024\/I\/1\/383LueRre7xgWMaBKv2w\/prova-de-concurso-publico.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T16:01:10+00:00"},{"author":"Redazione Wall Street Italia","title":"Wall Street apre in rialzo: Nvidia raggiunge un nuovo record","description":"La borsa di New York apre in rialzo, con Nvidia che raggiunge un nuovo record. Gli investitori si concentrano sul rapporto sull&#8217;occupazione, cruciale per le decisioni sui tassi della Federal Reserve. Atteso anche il rapporto Jolts sulle offerte di lavoro.","url":"https:\/\/www.wallstreetitalia.com\/news\/wall-street-apre-in-rialzo-nvidia-raggiunge-un-nuovo-record\/","source":"wallstreetitalia","image":null,"category":"general","language":"it","country":"it","published_at":"2025-01-07T15:14:19+00:00"},{"author":"LaRepublica.es","title":"La renuncia de Barr en la Reserva Federal abre la puerta a cambios favorables para los bancos bajo Trump","description":"El anuncio reciente sobre la salida anticipada del Vicepresidente de Supervisión de la Reserva Federal de los Estados Unidos, Michael Barr, ha suscitado un renovado interés en las dinámicas del sistema bancario estadounidense. Barr, quien planea dejar su puesto el próximo mes, ha sido un defensor de regulaciones más estrictas para las grandes entidades financieras, [&#8230;]La entrada La renuncia de Barr en la Reserva Federal abre la puerta a cambios favorables para los bancos bajo Trump aparece primero en LaRepublica.es.","url":"https:\/\/larepublica.es\/2025\/01\/07\/la-renuncia-de-barr-en-la-reserva-federal-abre-la-puerta-a-cambios-favorables-para-los-bancos-bajo-trump\/","source":"larepublica","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-07T14:40:43+00:00"},{"author":null,"title":"Reservas internacionais chinesas caem para US$ 3,202 trilhões em dezembro","description":"As reservas internacionais da China caíram mais do que o esperado no último mês de 2024, à medida que o yuan sofreu maior pressão de baixa em relação ao dólar em meio à desaceleração econômica e crescentes tensões comerciais.Dados publicados nesta terça...","url":"https:\/\/tnonline.uol.com.br\/noticias\/economia\/reservas-internacionais-chinesas-caem-para-us-3202-trilhoes-em-dezembro-948882","source":"tnonline","image":"https:\/\/tnonline.uol.com.br\/themes\/portal-tno-deploy\/assets\/img\/default.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T11:52:24+00:00"},{"author":null,"title":"Com. Valenciana: la ocupación hotelera resiste a pesar de la DANA","description":"Los hoteles de la Comunidad Valenciana cerraron el 2024, “año marcado por grandes contrastes”, demostrando una vez más su poder de adaptación y resiliencia tras la DANA, que golpeó a la provincia de Valencia pero tuvo un impacto en la imagen de todo el destino. Las perspectivas para este 2025 son “alentadoras”, según Hosbec, porque las reservas anticipadas han experimentado un crecimiento notable en los últimos meses, “reflejando un cambio de mentalidad en los viajeros” y confirmando el interés del mercado nacional e internacional. La provincia de Valencia terminó el 2024...","url":"https:\/\/www.hosteltur.com\/167623_com-valenciana-la-ocupacion-hotelera-resiste-a-pesar-de-la-dana.html","source":"hosteltur","image":null,"category":"general","language":"es","country":"es","published_at":"2025-01-07T10:17:13+00:00"},{"author":"Team Italia News","title":"Robeco: il riprezzamento dei Treasury USA e l’impatto sui mercati globali","description":"L&#8217;andamento dei&#160;tassi d&#8217;interesse&#160;a livello globale, con un focus particolare sugli Stati Uniti, si lega strettamente alle politiche della&#160;Federal Reserve. Secondo&#160;Martin Van Vliet, Global Macro Strategist di&#160;Robeco, la recente volatilità del mercato riflette aspettative in evoluzione sui Fed funds. Dalla metà di settembre, il tasso implicito di fine 2025 è salito di circa 100 punti base, [&#8230;]","url":"https:\/\/www.italia-news.it\/robeco-il-riprezzamento-dei-treasury-usa-e-limpatto-sui-mercati-globali-67057.html","source":"italia-news","image":null,"category":"general","language":"it","country":"it","published_at":"2025-01-07T08:54:30+00:00"},{"author":"Nyhetsbyrån Direkt","title":"Fed-guvernör vill se lägre tempo i räntesänkningar","description":"De policyansvariga inom Federal Reserve kan agera mer försiktigt med räntesänkningar framöver givet en stark arbetsmarknad och kvardröjande inflationstryck. ","url":"https:\/\/www.di.se\/live\/fed-guvernor-vill-se-lagre-tempo-i-rantesankningar\/","source":"di.se","image":"https:\/\/static.bonniernews.se\/gcs\/di-bilder-prod\/mly\/42a98b1c-70b0-4e34-bc76-59c40bba3b60.jpeg?interpolation=lanczos-none&downsize=1000:*&output-quality=80&output-format=jpeg","category":"general","language":"sv","country":"se","published_at":"2025-01-07T05:20:23+00:00"},{"author":"Redação Jornal DCI","title":"Calendário Astronômico 2025: os principais eventos celestes do ano","description":"O ano de 2025 trará diversos fenômenos astronômicos imperdíveis para os amantes do céu. Entre os destaques estão eclipses lunares, chuvas de meteoros e conjunções planetárias que prometem proporcionar belas imagens e experiências únicas de observação. Prepare-se para acompanhar o que o universo reserva e marque as datas mais importantes do Calendário Astronômico 2025. Eventos [&#8230;]","url":"https:\/\/www.dci.com.br\/dci-mais\/noticias\/brasil\/calendario-astronomico-2025-os-principais-eventos-celestes-do-ano\/317396\/","source":"dci","image":null,"category":"general","language":"pt","country":"br","published_at":"2025-01-07T00:38:45+00:00"},{"author":null,"title":"Vasco investirá mais de R$ 25 milhões para ampliar e modernizar CT - UOL Esporte","description":"Vasco investirá mais de R$ 25 milhões para ampliar e modernizar CT&nbsp;&nbsp;UOL EsporteVasco reserva recursos e projeta obras para expansão do CT em 2025; veja os planos&nbsp;&nbsp;GloboVasco avança em plano para reforma do CT Moacyr Barbosa&nbsp;&nbsp;LANCE!Vasco utilizará R$ 15 milhões para reformar CT Moacyr Barbosa&nbsp;&nbsp;TerraVasco investirá de R$ 25 milhões a R$ 30 milhões no CT Moacyr Barbosa&nbsp;&nbsp;NETVASCO","url":"https:\/\/news.google.com\/rss\/articles\/CBMi3AFBVV95cUxOTW5FZEswVm8zSmUySGtzTFp6QkRjQWtkSjdzX19iYjVhdDZxcjFnRlB5ZkRBWnlsLXk0dG5ISC10LWY5ZjJYUlFFb1hEOGM3aldkWWwyV1lnMGVfVTdTcW92S29XdUtvdzM1Zk8tU2tWT3pHdUlkaVZXbHVLN2hqWXJWUTZISUt6MWtWSUQxeTdkbDVKRmJTQW14TEk5eWo4UXp3aEhkcEozdFg2dmtWMUFMN0dyVG5lNVdvQ0RiUWtJN1dnZjVOWmYzaC1BZ0phd3NBTGg3aU5JdV9r?oc=5","source":"Google News Sports BR","image":null,"category":"sports","language":"pt","country":"br","published_at":"2025-01-07T00:31:31+00:00"},{"author":null,"title":"Michael Barr dejará su cargo como vicepresidente de supervisión de la Reserva Federal de EEUU","description":"Michael Barr dejará su cargo como vicepresidente de supervisión de la Reserva Federal (Fed) de Estados Unidos en Wall Street a finales de febrero, pero permanecerá como gobernador de la institución hasta que finalice su periodo en enero de 2032.","url":"https:\/\/noticiaslatam.lat\/20250107\/michael-barr-dejara-su-cargo-como-vicepresidente-de-supervision-de-la-reserva-federal-de-eeuu-1160269785.html","source":"sp","image":null,"category":"general","language":"es","country":"ru","published_at":"2025-01-07T00:18:00+00:00"},{"author":"GA","title":"La joven atropellada en Bernal sigue buscando testigos","description":"Camila Campolo, la joven atropellada en Bernal a la salida de una fiesta de Año Nuevo, continúa con su recuperación y explicó los hechos. La víctima hablo con la agencia Noticias Argentinas y mencionó que “una persona, arriba de una pick-up de color claro, nos encerró mientras nosotros íbamos caminando a la salida del predio, en la [&#8230;]La entrada La joven atropellada en Bernal sigue buscando testigos se publicó primero en Diario EL SOL.","url":"https:\/\/elsolnoticias.com.ar\/la-joven-atropellada-en-bernal-sigue-buscando-testigos\/","source":"elsolquilmes","image":null,"category":"general","language":"es","country":"ar","published_at":"2025-01-07T18:39:38+00:00"},{"author":"Marisa Nera","title":"Elecciones en el IDACH: Florencio Díaz competirá por la lista del oficialismo para presidir el organismo autárquico","description":"Florencio Díaz será el candidato a presidir el Instituto del Aborigen Chaqueño (IDACH) por la lista del oficialismo en los comicios que se realizarán el próximo 23 de marzo. Este martes, en Casa de Gobierno, se reunieron junto al referente que lo acompañará en la lista, David García. Destacaron que durante estos encuentros se trabaja permanentemente en representar y llegar con las mejores propuestas a las comunidades indígenas. En este sentido, García, manifestó: “Vamos a convocar a todos los que se sienten representados por este gobierno provincial para cambiar la realidad de...","url":"https:\/\/chacodiapordia.com\/elecciones-en-el-idach-florencio-diaz-competira-por-la-lista-del-oficialismo-para-presidir-el-organismo-autarquico\/","source":"chacodiapordia","image":"https:\/\/chacodiapordia.com\/wp-content\/uploads\/2025\/01\/idach.jpg","category":"general","language":"es","country":"es","published_at":"2025-01-07T22:27:15+00:00"},{"author":null,"title":"Reuniões entre aldeias que entraram em conflito no PR não chegam a acordo, e mais de 200 indígenas seguem desabrigados","description":"Briga aconteceu em Pitanga, região central do Paraná, no sábado (4). Casas foram incendiadas, e indígenas não podem continuar em colégio, pois aulas começarão em breve. As aldeias da etnia Kaingang que brigaram entre si na cidade de Pitanga, região central do Paraná, não chegaram a um acordo e mais de 200 indígenas seguem desabrigados após terem as casas incendiadas pelo grupo rival. O conflito aconteceu na madrugada de sábado. Pelo menos sete vítimas tiveram ferimentos graves e 60 casas foram queimadas. Relembre mais detalhes abaixo.✅ Siga o canal do g1 PR no WhatsApp✅ Siga...","url":"https:\/\/g1.globo.com\/pr\/campos-gerais-sul\/noticia\/2025\/01\/07\/reunioes-entre-aldeias-que-entraram-em-conflito-no-pr-nao-chegam-a-acordo-e-mais-de-200-indigenas-seguem-desabrigados.ghtml","source":"G1 - Paraná","image":"https:\/\/s2-g1.glbimg.com\/gjTMH_82qWaN2csSqjE7-jWxl8I=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/6\/o\/SeigHZQlyC9VGm1BYO8Q\/whatsapp-image-2025-01-05-at-19.34.44.jpeg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T21:00:51+00:00"},{"author":null,"title":"Epidemiólogos y traductores llegan a Urrao para tratar brote de tos ferina en comunidades indígenas","description":"La Gobernación de Antioquia informó que hasta las comunidades indígenas de Canchas y Nocondó, en zona selvática del municipio de Urrao, al Suroeste de Antioquia, llegaron los equipos de respuesta inmediata que trabajan para contener el posible brote de tos ferina que desde hace más de dos semanas atiende la Secretaría de Salud e Inclusión Social de Antioquia, en sinergia con los hospitales y las alcaldías de Urrao y Betulia. Entérese: Alerta por posible brote de tosferina en el Suroeste antioqueño: van tres niños muertos en UrraoGuiados por epidemiólogos y traductores de español a...","url":"https:\/\/www.elcolombiano.com\/antioquia\/tos-ferina-comunidades-indigenas-embera-en-urrao-y-betulia-antioquia-EH26300949","source":"El Colombiano","image":"https:\/\/estaticos.elcolombiano.com\/binrepository\/450x300\/0c0\/0d0\/center\/11101\/BYSO\/tamano-el-colombiano-para-la-web-64_46900900_20250107110711.png","category":"general","language":"es","country":"co","published_at":"2025-01-07T16:16:56+00:00"},{"author":null,"title":"Justiça Federal dá prazo até quarta (8) para reforço no efetivo de forças de segurança para evitar novos conflitos em áreas de disputa em Guaíra","description":"Determinação foi encaminhada ao Ministério da Justiça e Segurança Pública e Governo do Paraná após episódio deixar quatro feridos, entre eles criança de 7 anos. Citados dizem que aumentaram efetivos. Justiça Federal dá prazo para resolver tensão em GuaíraA Justiça Federal deu prazo até a quarta-feira (8) para que seja feito imediatamente reforço no efetivo de forças de segurança na comunidade indígena Ava-Guarani, em Guaíra, no oeste do Paraná, para evitar novos conflitos em áreas de disputa na cidade. Assista ao vídeo acima. O pedido foi encaminhado pelo Ministério Pú...","url":"https:\/\/g1.globo.com\/pr\/oeste-sudoeste\/noticia\/2025\/01\/07\/justica-federal-prazo-reforco-efetivo-forcas-seguranca-para-evitar-novos-conflitos-guaira.ghtml","source":"G1 - PR - Oeste e Sudoeste","image":"https:\/\/s2-g1.glbimg.com\/Z9POOPA8wT9gTi2a7_2m4tuttWo=\/i.s3.glbimg.com\/v1\/AUTH_59edd422c0c84a879bd37670ae4f538a\/internal_photos\/bs\/2025\/8\/I\/XyLoVjTAaWncXfcHqi9Q\/1.jpg","category":"general","language":"pt","country":"br","published_at":"2025-01-07T15:48:25+00:00"},{"author":"Israel Sánchez","title":"Anuncia Sheinbaum nueva oficina de pueblos indígenas","description":"La Presidenta da a conocer que la Secretaría de Cultura sumará una coordinación enfocada en los pueblos indígenas.","url":"https:\/\/www.elnorte.com\/anuncia-sheinbaum-nueva-oficina-de-pueblos-indigenas\/ar2932656","source":"El Norte","image":null,"category":"general","language":"es","country":"mx","published_at":"2025-01-07T03:08:37+00:00"}]